{"\"": 1, ".": 2, "the": 3, "card": 4, "this": 5, ",": 6, "monster": 7, "you": 8, "your": 9, "1": 10, "-": 11, "can": 12, "to": 13, "summoned": 14, "be": 15, ":": 16, "opponent": 17, "+": 18, "of": 19, "special": 20, "fusion": 21, "by": 22, "s": 23, "and": 24, "if": 25, "'": 26, "turn": 27, "is": 28, "monsters": 29, "from": 30, "effect": 31, "cannot": 32, "(": 33, ")": 34, "or": 35, "atk": 36, "deck": 37, "target": 38, ";": 39, "battle": 40, "a": 41, "must": 42, "once": 43, "per": 44, "graveyard": 45, "that": 46, "field": 47, "it": 48, "summon": 49, "in": 50, "during": 51, "with": 52, "damage": 53, "control": 54, "hero": 55, "on": 56, "other": 57, "cards": 58, "dragon": 59, "up": 60, "when": 61, "each": 62, "effects": 63, "destroyed": 64, "extra": 65, "do": 66, "use": 67, "only": 68, "controls": 69, "face": 70, "phase": 71, "destroy": 72, "elemental": 73, "/": 74, "for": 75, "attack": 76, "hand": 77, "end": 78, "above": 79, "ways": 80, "2": 81, "an": 82, "gains": 83, "equal": 84, "type": 85, "its": 86, "spell": 87, "gy": 88, "all": 89, "first": 90, "not": 91, "as": 92, "dark": 93, "inflict": 94, "beast": 95, "trap": 96, "polymerization": 97, "position": 98, "original": 99, "until": 100, "attacks": 101, "level": 102, "d": 103, "player": 104, "into": 105, "either": 106, "3": 107, "defense": 108, "sent": 109, "material": 110, "then": 111, "step": 112, "banish": 113, "negate": 114, "while": 115, "materials": 116, "activate": 117, "knight": 118, "except": 119, "eyes": 120, "used": 121, "also": 122, "●": 123, "quick": 124, "activated": 125, "send": 126, "their": 127, "pendulum": 128, "at": 129, "destroys": 130, "neo": 131, "warrior": 132, "gladiator": 133, "gem": 134, "change": 135, "shaddoll": 136, "neos": 137, "make": 138, "was": 139, "using": 140, "spacian": 141, "1000": 142, "add": 143, "return": 144, "them": 145, "calculation": 146, "shuffle": 147, "name": 148, "def": 149, "discard": 150, "any": 151, "equip": 152, "activation": 153, "different": 154, "number": 155, "battles": 156, "lower": 157, "shuffling": 158, "500": 159, "5": 160, "blue": 161, "banished": 162, "main": 163, "equipped": 164, "destiny": 165, "than": 166, "sends": 167, "piercing": 168, "gain": 169, "attacked": 170, "zone": 171, "normal": 172, "becomes": 173, "more": 174, "thunder": 175, "200": 176, "cyber": 177, "higher": 178, "frightfur": 179, "banishing": 180, "machine": 181, "directly": 182, "earth": 183, "magician": 184, "ancient": 185, "but": 186, "link": 187, "x": 188, "synchro": 189, "tribute": 190, "targets": 191, "300": 192, "white": 193, "edge": 194, "draw": 195, "they": 196, "are": 197, "fire": 198, "gear": 199, "ignoring": 200, "summoning": 201, "conditions": 202, "same": 203, "red": 204, "imp": 205, "fluffal": 206, "prank": 207, "kids": 208, "ritual": 209, "water": 210, "treated": 211, "become": 212, "attribute": 213, "targeted": 214, "would": 215, "points": 216, "time": 217, "metalfoes": 218, "counter": 219, "amazoness": 220, "leaves": 221, "100": 222, "golem": 223, "king": 224, "skull": 225, "instead": 226, "whose": 227, "0": 228, "rest": 229, "4": 230, "have": 231, "select": 232, "place": 233, "mask": 234, "names": 235, "owner": 236, "after": 237, "spellcaster": 238, "unaffected": 239, "involving": 240, "second": 241, "which": 242, "case": 243, "conducted": 244, "zones": 245, "another": 246, "[": 247, "]": 248, "life": 249, "play": 250, "xyz": 251, "avian": 252, "tamer": 253, "lunalight": 254, "mokey": 255, "light": 256, "times": 257, "sending": 258, "half": 259, "top": 260, "flame": 261, "battled": 262, "head": 263, "sparkman": 264, "burstinatrix": 265, "down": 266, "spiritual": 267, "side": 268, "ultimate": 269, "many": 270, "done": 271, "cannon": 272, "lord": 273, "tributing": 274, "melodious": 275, "no": 276, "difference": 277, "#": 278, "possession": 279, "declares": 280, "double": 281, "activates": 282, "standby": 283, "combined": 284, "negated": 285, "replace": 286, "attributes": 287, "wind": 288, "clayman": 289, "less": 290, "aleister": 291, "invoker": 292, "odd": 293, "b": 294, "because": 295, "archfiend": 296, "black": 297, "always": 298, "roid": 299, "dream": 300, "take": 301, "between": 302, "currently": 303, "lose": 304, "set": 305, "current": 306, "fang": 307, "critias": 308, "cyberse": 309, "following": 310, "bubbleman": 311, "halved": 312, "apply": 313, "twice": 314, "does": 315, "flip": 316, "possible": 317, "legendary": 318, "non": 319, "hermos": 320, "mirror": 321, "ojama": 322, "predator": 323, "crystal": 324, "trickstar": 325, "windwitch": 326, "queen": 327, "tiger": 328, "loses": 329, "one": 330, "those": 331, "both": 332, "10": 333, "cyberdark": 334, "des": 335, "frog": 336, "super": 337, "declared": 338, "fiend": 339, "random": 340, "inflicts": 341, "remove": 342, "neither": 343, "takes": 344, "these": 345, "has": 346, "returns": 347, "el": 348, "returning": 349, "aqua": 350, "dolphin": 351, "panther": 352, "8": 353, "400": 354, "lady": 355, "way": 356, "wildheart": 357, "tributed": 358, "gaia": 359, "7": 360, "claw": 361, "were": 362, "selected": 363, "six": 364, "venemy": 365, "attacking": 366, "buster": 367, "800": 368, "sea": 369, "timaeus": 370, "fairy": 371, "6": 372, "catapult": 373, "pyro": 374, "soul": 375, "lp": 376, "ogre": 377, "total": 378, "before": 379, "even": 380, "result": 381, "girl": 382, "resolve": 383, "chimera": 384, "soldier": 385, "zombie": 386, "dragonmaid": 387, "glow": 388, "moss": 389, "heads": 390, "space": 391, "grand": 392, "mole": 393, "evil": 394, "changed": 395, "sabres": 396, "addition": 397, "gravekeeper": 398, "predaplant": 399, "idaten": 400, "conqueror": 401, "star": 402, "infernoid": 403, "dancer": 404, "lyrilusc": 405, "increase": 406, "removing": 407, "performapal": 408, "long": 409, "samurai": 410, "robolady": 411, "roboyarou": 412, "gemini": 413, "bell": 414, "reptile": 415, "y": 416, "z": 417, "metal": 418, "tank": 419, "drake": 420, "crush": 421, "wyvern": 422, "baby": 423, "sword": 424, "eye": 425, "amazon": 426, "seas": 427, "still": 428, "including": 429, "ryu": 430, "clown": 431, "maestra": 432, "two": 433, "headed": 434, "rex": 435, "formation": 436, "blader": 437, "gazelle": 438, "mythical": 439, "beasts": 440, "berfomet": 441, "spells": 442, "traps": 443, "masked": 444, "halve": 445, "took": 446, "faith": 447, "bird": 448, "blade": 449, "rating": 450, "next": 451, "&": 452, "genghis": 453, "contract": 454, "battling": 455, "burning": 456, "abyss": 457, "wiseman": 458, "paying": 459, "gys": 460, "swordsman": 461, "petit": 462, "had": 463, "look": 464, "dracoslayer": 465, "dinowrestler": 466, "?": 467, "@": 468, "ignister": 469, "start": 470, "n": 471, "air": 472, "hummingbird": 473, "lists": 474, "toss": 475, "coin": 476, "necroshade": 477, "flare": 478, "scarab": 479, "based": 480, "levels": 481, "heat": 482, "shuffled": 483, "bladedge": 484, "rock": 485, "declare": 486, "malicious": 487, "lesser": 488, "dragons": 489, "servant": 490, "owned": 491, "sheep": 492, "mystical": 493, "force": 494, "fierce": 495, "lapis": 496, "guardian": 497, "spartacus": 498, "bestiari": 499, "summons": 500, "necrovalley": 501, "snake": 502, "hair": 503, "worm": 504, "valkyrion": 505, "magna": 506, "berserkion": 507, "electromagna": 508, "depending": 509, "invoked": 510, "winged": 511, "elf": 512, "m": 513, "koala": 514, "3000": 515, "adds": 516, "big": 517, "relinquished": 518, "piece": 519, "witch": 520, "forest": 521, "naturia": 522, "nex": 523, "reveal": 524, "direct": 525, "oneiros": 526, "erlking": 527, "counters": 528, "mystic": 529, "rainbow": 530, "spirit": 531, "lamp": 532, "remains": 533, "salamangreat": 534, "own": 535, "steamroid": 536, "drillroid": 537, "wing": 538, "psychic": 539, "winter": 540, "assault": 541, "core": 542, "c": 543, "union": 544, "alligator": 545, "rescueroid": 546, "ambulanceroid": 547, "ground": 548, "attacker": 549, "bugroth": 550, "defender": 551, "min": 552, "howitzer": 553, "pound": 554, "eater": 555, "jack": 556, "performed": 557, "vwxyz": 558, "armed": 559, "lv7": 560, "duel": 561, "uria": 562, "searing": 563, "flames": 564, "hamon": 565, "striking": 566, "raviel": 567, "phantasms": 568, "000": 569, "frenzied": 570, "panda": 571, "kishin": 572, "crass": 573, "alternative": 574, "borreload": 575, "furious": 576, "crawling": 577, "brotherhood": 578, "fist": 579, "swan": 580, "egg": 581, "hinotama": 582, "phantom": 583, "1200": 584, "additional": 585, "crimson": 586, "nova": 587, "cubic": 588, "etoile": 589, "skater": 590, "blast": 591, "juggler": 592, "horn": 593, "keel": 594, "clock": 595, "treeborn": 596, "high": 597, "makes": 598, "much": 599, "doom": 600, "purple": 601, "armageddon": 602, "possessed": 603, "frontier": 604, "pitch": 605, "mirage": 606, "drew": 607, "firegrass": 608, "bottom": 609, "dweller": 610, "tongyo": 611, "plasma": 612, "dogma": 613, "conduct": 614, "dangerous": 615, "order": 616, "9": 617, "dominance": 618, "unable": 619, "last": 620, "dystopia": 621, "ring": 622, "destruction": 623, "cynet": 624, "diplexer": 625, "virus": 626, "check": 627, "3rd": 628, "1500": 629, "taken": 630, "luster": 631, "token": 632, "dragonecro": 633, "nethersoul": 634, "armaill": 635, "eyed": 636, "shield": 637, "apkalone": 638, "grysta": 639, "shekhinaga": 640, "wendigo": 641, "elder": 642, "entity": 643, "tss": 644, "absolute": 645, "zero": 646, "specifically": 647, "text": 648, "response": 649, "already": 650, "targeting": 651, "least": 652, "shares": 653, "amount": 654, "marine": 655, "yubel": 656, "kluger": 657, "wingman": 658, "phoenix": 659, "enforcer": 660, "sunriser": 661, "miracle": 662, "ocean": 663, "woodsman": 664, "every": 665, "hibikime": 666, "phases": 667, "whichever": 668, "bane": 669, "able": 670, "cave": 671, "dissolverock": 672, "manipulator": 673, "masaki": 674, "silver": 675, "darkworld": 676, "thorns": 677, "bear": 678, "daredevil": 679, "saw": 680, "leo": 681, "chain": 682, "angel": 683, "curse": 684, "barrel": 685, "blowback": 686, "sapphire": 687, "brilliant": 688, "diamond": 689, "lazuli": 690, "garnet": 691, "tourmaline": 692, "labyrinth": 693, "protector": 694, "throne": 695, "augustus": 696, "vespasiaus": 697, "choose": 698, "laquari": 699, "editor": 700, "supernaturalist": 701, "humanoid": 702, "slime": 703, "discarded": 704, "onuncu": 705, "devyaty": 706, "sequence": 707, "entire": 708, "attempts": 709, "none": 710, "fortress": 711, "ocubeam": 712, "mega": 713, "thunderball": 714, "curtain": 715, "ones": 716, "divine": 717, "ragnarok": 718, "tree": 719, "otter": 720, "kuwagata": 721, "α": 722, "hercules": 723, "beetle": 724, "giga": 725, "tech": 726, "wolf": 727, "cat": 728, "sabre": 729, "assembled": 730, "nightingale": 731, "includes": 732, "kamen": 733, "gruesome": 734, "goo": 735, "behegon": 736, "so": 737, "inflicted": 738, "anki": 739, "pay": 740, "kangaroo": 741, "tyhone": 742, "wings": 743, "wicked": 744, "steel": 745, "grotto": 746, "2500": 747, "mithrilium": 748, "meteor": 749, "removed": 750, "types": 751, "medium": 752, "giant": 753, "stone": 754, "barkion": 755, "exactly": 756, "again": 757, "row": 758, "greater": 759, "proper": 760, "starving": 761, "venom": 762, "vortex": 763, "green": 764, "yellow": 765, "gatlinghoul": 766, "phantasm": 767, "emperor": 768, "trilojig": 769, "trakodon": 770, "viper": 771, "lampsies": 772, "dropsies": 773, "fansies": 774, "butler": 775, "rocket": 776, "ride": 777, "weather": 778, "washer": 779, "triphyoverutum": 780, "crown": 781, "niwatori": 782, "nor": 783, "ox": 784, "horseman": 785, "fusionist": 786, "enchanting": 787, "mermaid": 788, "reaper": 789, "nightmare": 790, "horse": 791, "there": 792, "successfully": 793, "discards": 794, "randomly": 795, "his": 796, "her": 797, "graveyards": 798, "ulti": 799, "hyosube": 800, "feral": 801, "snakeyashi": 802, "appropriate": 803, "dai": 804, "grepher": 805, "violet": 806, "sangan": 807, "tuners": 808, "blackland": 809, "tainted": 810, "wisdom": 811, "brain": 812, "takuhee": 813, "temple": 814, "skulls": 815, "champion": 816, "spiral": 817, "spear": 818, "strike": 819, "invader": 820, "dimension": 821, "forgiving": 822, "maiden": 823, "darklord": 824, "marie": 825, "tokens": 826, "gyroid": 827, "vehicroid": 828, "mobile": 829, "base": 830, "move": 831, "truckroid": 832, "expressroid": 833, "stealthroid": 834, "submarineroid": 835, "supreme": 836, "zombyra": 837, "maryokutai": 838, "wizard": 839, "thousand": 840, "idol": 841, "positions": 842, "added": 843, "drawing": 844, "titan": 845, "highest": 846, "choice": 847, "tied": 848, "roll": 849, "sided": 850, "die": 851, "nth": 852, "=": 853, "linked": 854, "doubled": 855, "gained": 856, "originally": 857, "trishula": 858, "icy": 859, "imprisonment": 860, "photon": 861, "tyrant": 862, "uforoid": 863, "rhaimundos": 864, "fireyarou": 865, "v": 866, "jet": 867, "w": 868, "vw": 869, "sonic": 870, "maid": 871, "beautiful": 872, "headhuntress": 873, "●2": 874, "●4": 875, "●6": 876, "<s>": 877}