{".": 1, "\"": 2, "-": 3, "card": 4, "this": 5, "you": 6, ",": 7, "the": 8, "your": 9, "can": 10, "monster": 11, "1": 12, "to": 13, ":": 14, "of": 15, "from": 16, "turn": 17, "is": 18, "if": 19, "special": 20, "effect": 21, "a": 22, "opponent": 23, "summon": 24, "s": 25, "or": 26, "and": 27, "monsters": 28, ";": 29, "'": 30, "once": 31, "hand": 32, "per": 33, "by": 34, "in": 35, "summoned": 36, "graveyard": 37, "it": 38, "target": 39, "that": 40, "up": 41, "field": 42, "face": 43, "control": 44, "deck": 45, "be": 46, "when": 47, "cannot": 48, "battle": 49, "(": 50, ")": 51, "on": 52, "only": 53, "atk": 54, "during": 55, "damage": 56, "destroyed": 57, "level": 58, "use": 59, "/": 60, "normal": 61, "an": 62, "phase": 63, "with": 64, "each": 65, "spell": 66, "destroy": 67, "except": 68, "attack": 69, "2": 70, "as": 71, "position": 72, "end": 73, "gy": 74, "type": 75, "for": 76, "effects": 77, "cards": 78, "xyz": 79, "controls": 80, "sent": 81, "then": 82, "while": 83, "material": 84, "its": 85, "do": 86, "defense": 87, "add": 88, "trap": 89, "other": 90, "gains": 91, "+": 92, "banish": 93, "tuner": 94, "all": 95, "●": 96, "send": 97, "tribute": 98, "dragon": 99, "pendulum": 100, "until": 101, "3": 102, "def": 103, "synchro": 104, "activate": 105, "player": 106, "equal": 107, "set": 108, "either": 109, "also": 110, "must": 111, "4": 112, "was": 113, "attacks": 114, "inflict": 115, "[": 116, "]": 117, "fusion": 118, "more": 119, "beast": 120, "zone": 121, "step": 122, "extra": 123, "points": 124, "at": 125, "any": 126, "no": 127, "detach": 128, "dark": 129, "discard": 130, "lower": 131, "non": 132, "number": 133, "500": 134, "activated": 135, "link": 136, "negate": 137, "their": 138, "ritual": 139, "original": 140, "but": 141, "equipped": 142, "main": 143, "return": 144, "draw": 145, "equip": 146, "1000": 147, "quick": 148, "becomes": 149, "are": 150, "have": 151, "change": 152, "warrior": 153, "d": 154, "place": 155, "gain": 156, "used": 157, "banished": 158, "than": 159, "has": 160, "fire": 161, "flip": 162, "down": 163, "into": 164, "would": 165, "counter": 166, "instead": 167, "destroys": 168, "calculation": 169, "take": 170, "side": 171, "5": 172, "materials": 173, "tributing": 174, "rest": 175, "standby": 176, "top": 177, "them": 178, "0": 179, "light": 180, "name": 181, "not": 182, "after": 183, "using": 184, "hero": 185, "negated": 186, "machine": 187, "select": 188, "battles": 189, "directly": 190, "300": 191, "make": 192, "higher": 193, "life": 194, "activation": 195, "different": 196, "eyes": 197, "ways": 198, "leaves": 199, "time": 200, "shuffle": 201, "same": 202, "treated": 203, "water": 204, "next": 205, "become": 206, "lp": 207, "these": 208, "wind": 209, "attacked": 210, "way": 211, "first": 212, "knight": 213, "targeted": 214, "less": 215, "earth": 216, "another": 217, "they": 218, "remove": 219, "play": 220, "cyberse": 221, "inflicts": 222, "those": 223, "whose": 224, "200": 225, "targets": 226, "increase": 227, "samurai": 228, "there": 229, "zombie": 230, "counters": 231, "pay": 232, "reveal": 233, "declares": 234, "x": 235, "tributed": 236, "world": 237, "sends": 238, "following": 239, "flipped": 240, "currently": 241, "attacking": 242, "&": 243, "elemental": 244, "both": 245, "performapal": 246, "activates": 247, "token": 248, "loses": 249, "declare": 250, "fiend": 251, "unaffected": 252, "names": 253, "owner": 254, "8": 255, "plant": 256, "gladiator": 257, "magician": 258, "one": 259, "800": 260, "7": 261, "many": 262, "his": 263, "piercing": 264, "spellcaster": 265, "abyss": 266, "fairy": 267, "attribute": 268, "involving": 269, "six": 270, "100": 271, "“": 272, "”": 273, "unless": 274, "insect": 275, "resolves": 276, "without": 277, "king": 278, "current": 279, "!": 280, "levels": 281, "400": 282, "lose": 283, "winged": 284, "total": 285, "phases": 286, "even": 287, "phantom": 288, "start": 289, "possession": 290, "enemies": 291, "because": 292, "takes": 293, "second": 294, "half": 295, "above": 296, "6": 297, "resolve": 298, "banishing": 299, "changed": 300, "blackwing": 301, "red": 302, "2000": 303, "including": 304, "neither": 305, "noble": 306, "attached": 307, "tokens": 308, "sending": 309, "polymerization": 310, "result": 311, "zones": 312, "possible": 313, "odd": 314, "rank": 315, "exactly": 316, "salamangreat": 317, "superheavy": 318, "1500": 319, "bottom": 320, "he": 321, "super": 322, "blue": 323, "sea": 324, "removed": 325, "does": 326, "immediately": 327, "apply": 328, "battled": 329, "continuous": 330, "thunder": 331, "creature": 332, "t": 333, "sky": 334, "random": 335, "double": 336, "discarded": 337, "direct": 338, "summons": 339, "black": 340, "attach": 341, "gouki": 342, "nekroz": 343, "burning": 344, "long": 345, "selected": 346, "fur": 347, "combined": 348, "galaxy": 349, "look": 350, "were": 351, "twice": 352, "halved": 353, "neo": 354, "mecha": 355, "cyber": 356, "hire": 357, "destiny": 358, "power": 359, "toon": 360, "fist": 361, "raidraptor": 362, "declared": 363, "difference": 364, "psychic": 365, "controller": 366, "iron": 367, "column": 368, "shaddoll": 369, "fish": 370, "flower": 371, "spirit": 372, "g": 373, "ghostrick": 374, "remains": 375, "600": 376, "archfiend": 377, "photon": 378, "spells": 379, "linked": 380, "summoning": 381, "white": 382, "scrap": 383, "ice": 384, "her": 385, "formation": 386, "genex": 387, "own": 388, "ninja": 389, "who": 390, "mirror": 391, "yang": 392, "trickstar": 393, "duel": 394, "lady": 395, "zing": 396, "dinosaur": 397, "skull": 398, "soldier": 399, "rock": 400, "text": 401, "max": 402, "koa": 403, "ki": 404, "meiru": 405, "union": 406, "choose": 407, "lord": 408, "ancient": 409, "cardian": 410, "lunalight": 411, "prank": 412, "kids": 413, "excavate": 414, "otherwise": 415, "actor": 416, "roll": 417, "between": 418, "evil": 419, "speedroid": 420, "gem": 421, "players": 422, "reduce": 423, "before": 424, "reptile": 425, "arms": 426, "tributes": 427, "always": 428, "bujin": 429, "fluffal": 430, "yosenju": 431, "unequip": 432, "row": 433, "halve": 434, "traps": 435, "addition": 436, "dream": 437, "dinowrestler": 438, "madolche": 439, "marincess": 440, "serpent": 441, "altergeist": 442, "10": 443, "conditions": 444, "magical": 445, "dragunity": 446, "returned": 447, "chain": 448, "being": 449, "ignoring": 450, "3000": 451, "star": 452, "gemini": 453, "mayakashi": 454, "danger": 455, "mermail": 456, "edge": 457, "removing": 458, "harpie": 459, "soul": 460, "synchron": 461, "flame": 462, "spacian": 463, "kozmo": 464, "core": 465, "very": 466, "excavated": 467, "like": 468, "gear": 469, "battling": 470, "flavor": 471, "kaiju": 472, "u": 473, "scale": 474, "die": 475, "aqua": 476, "lightsworn": 477, "nephthys": 478, "frightfur": 479, "gimmick": 480, "puppet": 481, "zoodiac": 482, "coin": 483, "order": 484, "controlled": 485, "sided": 486, "?": 487, "deskbot": 488, "krawler": 489, "shiranui": 490, "toss": 491, "assault": 492, "will": 493, "@": 494, "ignister": 495, "returns": 496, "nordic": 497, "eye": 498, "had": 499, "least": 500, "response": 501, "master": 502, "chronomaly": 503, "utopia": 504, "9": 505, "amazoness": 506, "heads": 507, "imp": 508, "dragonmaid": 509, "neos": 510, "head": 511, "sword": 512, "worm": 513, "gadget": 514, "entire": 515, "darklord": 516, "mekk": 517, "laval": 518, "naturia": 519, "subterror": 520, "min": 521, "1200": 522, "enemy": 523, "angel": 524, "based": 525, "spyral": 526, "crystal": 527, "constellar": 528, "vampire": 529, "frog": 530, "gagaga": 531, "generaider": 532, "fabled": 533, "draws": 534, "switch": 535, "co": 536, "powerful": 537, "golem": 538, "appropriate": 539, "legacy": 540, "vendread": 541, "able": 542, "treat": 543, "crusadia": 544, "valkyrie": 545, "gishki": 546, "increased": 547, "witchcrafter": 548, "call": 549, "took": 550, "wyrm": 551, "wicked": 552, "again": 553, "so": 554, "still": 555, "added": 556, "spellbook": 557, "melodious": 558, "last": 559, "cubic": 560, "gravekeeper": 561, "randomly": 562, "knights": 563, "predator": 564, "weather": 565, "zefra": 566, "rokket": 567, "darkness": 568, "ultimate": 569, "times": 570, "batteryman": 571, "forbidden": 572, "crystron": 573, "unchained": 574, "tindangle": 575, "buster": 576, "supreme": 577, "sanctuary": 578, "additional": 579, "battlin": 580, "boxer": 581, "gusto": 582, "tellarknight": 583, "shuffling": 584, "morphtronic": 585, "predaplant": 586, "inzektor": 587, "been": 588, "which": 589, "gys": 590, "amorphage": 591, "conduct": 592, "mythical": 593, "sharp": 594, "amount": 595, "giant": 596, "depending": 597, "queen": 598, "magic": 599, "silent": 600, "qli": 601, "said": 602, "barrier": 603, "brotherhood": 604, "saber": 605, "impcantation": 606, "orcust": 607, "fortune": 608, "musket": 609, "senka": 610, "striker": 611, "cannon": 612, "b": 613, "inflicted": 614, "700": 615, "taken": 616, "choice": 617, "force": 618, "contract": 619, "chalice": 620, "ruler": 621, "rose": 622, "bird": 623, "every": 624, "having": 625, "true": 626, "boss": 627, "symphonic": 628, "huge": 629, "anywhere": 630, "discarding": 631, "mode": 632, "applied": 633, "hands": 634, "space": 635, "tamer": 636, "two": 637, "machina": 638, "gogogo": 639, "12": 640, "igknight": 641, "infinitrack": 642, "malefic": 643, "mathmech": 644, "megalith": 645, "skip": 646, "high": 647, "form": 648, "armed": 649, "tails": 650, "gets": 651, "guardian": 652, "battlewasp": 653, "chaos": 654, "legendary": 655, "agent": 656, "through": 657, "elementsaber": 658, "f": 659, "metalfoes": 660, "metaphys": 661, "ace": 662, "right": 663, "sorcerer": 664, "found": 665, "magnet": 666, "pyro": 667, "specifically": 668, "girl": 669, "him": 670, "’": 671, "among": 672, "massive": 673, "junk": 674, "snake": 675, "chosen": 676, "dinomist": 677, "heroic": 678, "karakuri": 679, "psy": 680, "back": 681, "attributes": 682, "malebranche": 683, "alien": 684, "move": 685, "frame": 686, "tiger": 687, "dangerous": 688, "mystical": 689, "deadly": 690, "wings": 691, "revealed": 692, "flames": 693, "much": 694, "shadow": 695, "substitute": 696, "behemoth": 697, "destruction": 698, "swordsman": 699, "chooses": 700, "cipher": 701, "doubled": 702, "1800": 703, "returning": 704, "spiritual": 705, "infernoid": 706, "ranks": 707, "knightmare": 708, "performage": 709, "satellarknight": 710, "thief": 711, "necrovalley": 712, "types": 713, "forest": 714, "away": 715, "wizard": 716, "luster": 717, "shuffled": 718, "case": 719, "equals": 720, "body": 721, "discards": 722, "out": 723, "talker": 724, "lethal": 725, "successfully": 726, "metal": 727, "evoltile": 728, "servant": 729, "heraldic": 730, "jurrac": 731, "quant": 732, "ojama": 733, "steelswarm": 734, "quantum": 735, "traptrix": 736, "never": 737, "over": 738, "powers": 739, "win": 740, "lists": 741, "uses": 742, "requires": 743, "correct": 744, "makes": 745, "new": 746, "replace": 747, "stone": 748, "show": 749, "phoenix": 750, "armor": 751, "fog": 752, "code": 753, "shark": 754, "heart": 755, "tied": 756, "tenyi": 757, "known": 758, "immortal": 759, "geargia": 760, "hole": 761, "triamid": 762, "windwitch": 763, "mist": 764, "robot": 765, "mysterious": 766, "roid": 767, "umi": 768, "resolving": 769, "sun": 770, "blade": 771, "ghost": 772, "11": 773, "detached": 774, "itself": 775, "art": 776, "now": 777, "opponents": 778, "decrease": 779, "changes": 780, "fighter": 781, "blader": 782, "listed": 783, "highest": 784, "earthbound": 785, "flamvell": 786, "driver": 787, "stardust": 788, "zw": 789, "c": 790, "nor": 791, "rating": 792, "lost": 793, "fast": 794, "justice": 795, "electromagnet": 796, "sylvan": 797, "she": 798, "i": 799, "gaia": 800, "vicious": 801, "divine": 802, "atlantean": 803, "created": 804, "ninjitsu": 805, "turns": 806, "eagle": 807, "guard": 808, "resonator": 809, "mask": 810, "positions": 811, "petit": 812, "witch": 813, "flying": 814, "draco": 815, "conducted": 816, "transfer": 817, "ogre": 818, "dragons": 819, "dododo": 820, "guardragon": 821, "hieratic": 822, "majespecter": 823, "simorgh": 824, "vision": 825, "turtle": 826, "man": 827, "anything": 828, "applying": 829, "alpha": 830, "drawing": 831, "living": 832, "capable": 833, "beasts": 834, "doom": 835, "tough": 836, "#": 837, "artifact": 838, "z": 839, "familiar": 840, "jet": 841, "wields": 842, "results": 843, "dwells": 844, "des": 845, "mystic": 846, "tuners": 847, "few": 848, "left": 849, "claws": 850, "crashbug": 851, "y": 852, "optional": 853, "lswarm": 854, "golden": 855, "castle": 856, "large": 857, "souls": 858, "layer": 859, "2400": 860, "feeds": 861, "strange": 862, "mighty": 863, "speed": 864, "beta": 865, "gamma": 866, "aesir": 867, "match": 868, "ocean": 869, "princess": 870, "defender": 871, "green": 872, "yellow": 873, "beautiful": 874, "strength": 875, "tail": 876, "air": 877, "required": 878, "poisonous": 879, "protected": 880, "three": 881, "hide": 882, "fortress": 883, "rain": 884, "great": 885, "possessed": 886, "put": 887, "just": 888, "gazelle": 889, "people": 890, "arm": 891, "may": 892, "day": 893, "equipment": 894, "musketeer": 895, "razor": 896, "cloudian": 897, "longer": 898, "crimson": 899, "shield": 900, "made": 901, "cyberdark": 902, "savant": 903, "greater": 904, "appears": 905, "eyed": 906, "twilight": 907, "penguin": 908, "big": 909, "horse": 910, "terror": 911, "challenger": 912, "djinn": 913, "infernity": 914, "orbital": 915, "lyrilusc": 916, "seraph": 917, "lanius": 918, "wyvern": 919, "script": 920, "originally": 921, "remaining": 922, "seas": 923, "beetle": 924, "baby": 925, "lv5": 926, "mermaid": 927, "sacred": 928, "elf": 929, "lasts": 930, "moon": 931, "horn": 932, "fierce": 933, "solid": 934, "storm": 935, "dog": 936, "axe": 937, "tremendous": 938, "normally": 939, "did": 940, "poison": 941, "1900": 942, "vassal": 943, "chick": 944, "seed": 945, "block": 946, "spider": 947, "see": 948, "headed": 949, "sinister": 950, "claw": 951, "slime": 952, "emperor": 953, "adds": 954, "targeting": 955, "panther": 956, "stars": 957, "moth": 958, "perform": 959, "steel": 960, "dracoslayer": 961, "avian": 962, "endymion": 963, "unused": 964, "charmer": 965, "cat": 966, "sheep": 967, "small": 968, "stromberg": 969, "seal": 970, "boulders": 971, "secret": 972, "meklord": 973, "mokey": 974, "venom": 975, "vylon": 976, "jack": 977, "give": 978, "aleister": 979, "invoker": 980, "adjacent": 981, "due": 982, "valley": 983, "wolf": 984, "gained": 985, "bow": 986, "sets": 987, "done": 988, "commander": 989, "pandemonium": 990, "swords": 991, "off": 992, "winds": 993, "fear": 994, "wing": 995, "owned": 996, "around": 997, "underworld": 998, "what": 999, "size": 1000, "beginning": 1001, "clown": 1002, "wedge": 1003, "shaped": 1004, "most": 1005, "almost": 1006, "bujingi": 1007, "rabbit": 1008, "piece": 1009, "cynet": 1010, "clock": 1011, "curse": 1012, "owners": 1013, "goblin": 1014, "strike": 1015, "ark": 1016, "zero": 1017, "netherworld": 1018, "pays": 1019, "detaching": 1020, "2nd": 1021, "heat": 1022, "4000": 1023, "2500": 1024, "single": 1025, "graveyards": 1026, "wins": 1027, "troops": 1028, "sparkman": 1029, "burstinatrix": 1030, "bubbleman": 1031, "evolsaur": 1032, "avatar": 1033, "fishborg": 1034, "×": 1035, "heavy": 1036, "about": 1037, "twins": 1038, "bushido": 1039, "strong": 1040, "relinquished": 1041, "jinzo": 1042, "controlling": 1043, "covered": 1044, "nimble": 1045, "horror": 1046, "ra": 1047, "bell": 1048, "years": 1049, "rainbow": 1050, "hope": 1051, "know": 1052, "dis": 1053, "lv7": 1054, "protects": 1055, "something": 1056, "generates": 1057, "blades": 1058, "labyrinth": 1059, "includes": 1060, "arc": 1061, "creatures": 1062, "e": 1063, "blaster": 1064, "raccoon": 1065, "●if": 1066, "pair": 1067, "blasts": 1068, "often": 1069, "sparrow": 1070, "beat": 1071, "whip": 1072, "teeth": 1073, "links": 1074, "spear": 1075, "placed": 1076, "blazing": 1077, "nothing": 1078, "thunderbird": 1079, "duston": 1080, "ones": 1081, "friends": 1082, "unknown": 1083, "armageddon": 1084, "1600": 1085, "egg": 1086, "dolphin": 1087, "grand": 1088, "glow": 1089, "keeper": 1090, "forces": 1091, "2100": 1092, "decks": 1093, "fang": 1094, "paying": 1095, "breathing": 1096, "rolls": 1097, "little": 1098, "martial": 1099, "chimera": 1100, "disciple": 1101, "blow": 1102, "den": 1103, "energy": 1104, "formed": 1105, "further": 1106, "sabres": 1107, "clayman": 1108, "yubel": 1109, "leg": 1110, "hot": 1111, "reaper": 1112, "magma": 1113, "silver": 1114, "lion": 1115, "well": 1116, "protect": 1117, "others": 1118, "graydle": 1119, "ray": 1120, "hazy": 1121, "hi": 1122, "ikelos": 1123, "infinite": 1124, "tidal": 1125, "legend": 1126, "electricity": 1127, "emerald": 1128, "shell": 1129, "champion": 1130, "rescue": 1131, "watt": 1132, "rare": 1133, "pick": 1134, "wrong": 1135, "absolute": 1136, "curtain": 1137, "third": 1138, "seen": 1139, "moves": 1140, "sequence": 1141, "●you": 1142, "incredible": 1143, "deep": 1144, "scales": 1145, "whosoever": 1146, "create": 1147, "da": 1148, "allure": 1149, "lv3": 1150, "unit": 1151, "flipping": 1152, "magna": 1153, "already": 1154, "reduces": 1155, "serves": 1156, "ground": 1157, "fallen": 1158, "against": 1159, "box": 1160, "whichever": 1161, "jar": 1162, "lamp": 1163, "dawn": 1164, "lizard": 1165, "elder": 1166, "unable": 1167, "keep": 1168, "where": 1169, "oracle": 1170, "ball": 1171, "arcana": 1172, "famous": 1173, "dwelling": 1174, "armored": 1175, "ant": 1176, "backup": 1177, "fights": 1178, "hunter": 1179, "esper": 1180, "o": 1181, "feather": 1182, "lies": 1183, "elite": 1184, "tell": 1185, "crown": 1186, "shape": 1187, "got": 1188, "lightning": 1189, "crab": 1190, "rocket": 1191, "flare": 1192, "mole": 1193, "clear": 1194, "dance": 1195, "evolution": 1196, "maiden": 1197, "masked": 1198, "re": 1199, "offer": 1200, "selects": 1201, "fatal": 1202, "dimension": 1203, "cursed": 1204, "oblivion": 1205, "increases": 1206, "purple": 1207, "wave": 1208, "graceful": 1209, "across": 1210, "hyper": 1211, "conducting": 1212, "lucius": 1213, "lv6": 1214, "scorpion": 1215, "resolved": 1216, "places": 1217, "unwary": 1218, "critias": 1219, "strikes": 1220, "evening": 1221, "none": 1222, "skies": 1223, "human": 1224, "illusion": 1225, "heavenly": 1226, "squire": 1227, "monarch": 1228, "n": 1229, "gives": 1230, "prophecy": 1231, "sphinx": 1232, "flint": 1233, "jam": 1234, "toy": 1235, "bear": 1236, "looks": 1237, "sapphire": 1238, "too": 1239, "doll": 1240, "hermos": 1241, "continues": 1242, "mouth": 1243, "shooting": 1244, "point": 1245, "bone": 1246, "unicorn": 1247, "some": 1248, "mind": 1249, "giga": 1250, "servants": 1251, "although": 1252, "breaks": 1253, "storms": 1254, "escape": 1255, "good": 1256, "treasure": 1257, "four": 1258, "rival": 1259, "arts": 1260, "string": 1261, "tank": 1262, "smile": 1263, "phantasos": 1264, "glass": 1265, "harmless": 1266, "sage": 1267, "blaze": 1268, "gate": 1269, "painter": 1270, "umbral": 1271, "v": 1272, "preceding": 1273, "volcanic": 1274, "kama": 1275, "000": 1276, "mortal": 1277, "crush": 1278, "madonna": 1279, "melts": 1280, "●this": 1281, "potential": 1282, "copies": 1283, "hides": 1284, "mystery": 1285, "along": 1286, "sound": 1287, "weapon": 1288, "protector": 1289, "herald": 1290, "going": 1291, "skips": 1292, "dracoverlord": 1293, "land": 1294, "lived": 1295, "army": 1296, "genie": 1297, "multiple": 1298, "ancients": 1299, "zera": 1300, "wall": 1301, "plaguespreader": 1302, "manipulates": 1303, "ascator": 1304, "served": 1305, "revendread": 1306, "wielding": 1307, "gifted": 1308, "malicious": 1309, "weak": 1310, "usually": 1311, "mechanical": 1312, "charge": 1313, "wraps": 1314, "beak": 1315, "patrol": 1316, "p": 1317, "species": 1318, "electronic": 1319, "whirlwind": 1320, "dust": 1321, "tengu": 1322, "cloak": 1323, "hawk": 1324, "vijam": 1325, "beauty": 1326, "butterfly": 1327, "falcon": 1328, "launch": 1329, "alternative": 1330, "revealing": 1331, "hair": 1332, "formidable": 1333, "sight": 1334, "blast": 1335, "electric": 1336, "mouse": 1337, "booster": 1338, "borrel": 1339, "brionac": 1340, "hirume": 1341, "throne": 1342, "come": 1343, "burns": 1344, "skyblaster": 1345, "parshath": 1346, "moving": 1347, "rebirth": 1348, "past": 1349, "countless": 1350, "morph": 1351, "boy": 1352, "previously": 1353, "moss": 1354, "twin": 1355, "kuriboh": 1356, "smoke": 1357, "born": 1358, "1300": 1359, "leave": 1360, "cocoon": 1361, "condemned": 1362, "coral": 1363, "oath": 1364, "crane": 1365, "nova": 1366, "picks": 1367, "leader": 1368, "reflector": 1369, "travels": 1370, "crushes": 1371, "5000": 1372, "accelerator": 1373, "ragnarok": 1374, "chupacabra": 1375, "nessie": 1376, "ogopogo": 1377, "jackalope": 1378, "tsuchinoko": 1379, "rules": 1380, "say": 1381, "lv4": 1382, "under": 1383, "delivers": 1384, "endless": 1385, "since": 1386, "victims": 1387, "lowest": 1388, "intense": 1389, "zubaba": 1390, "village": 1391, "needed": 1392, "draconia": 1393, "feared": 1394, "drill": 1395, "tool": 1396, "duke": 1397, "relic": 1398, "c39": 1399, "el": 1400, "entity": 1401, "manipulator": 1402, "wildheart": 1403, "path": 1404, "grave": 1405, "paladin": 1406, "eva": 1407, "gold": 1408, "means": 1409, "archer": 1410, "swamp": 1411, "rhino": 1412, "flaming": 1413, "launcher": 1414, "drawn": 1415, "●during": 1416, "mantis": 1417, "mechanized": 1418, "carries": 1419, "leo": 1420, "sister": 1421, "utopic": 1422, "spiral": 1423, "skeletal": 1424, "brings": 1425, "guarding": 1426, "ability": 1427, "thin": 1428, "diamond": 1429, "fighting": 1430, "could": 1431, "winter": 1432, "skeleton": 1433, "punch": 1434, "nightmare": 1435, "jaws": 1436, "shreds": 1437, "excluding": 1438, "dimensional": 1439, "selene": 1440, "scythe": 1441, "ascendant": 1442, "watch": 1443, "dancer": 1444, "animal": 1445, "truth": 1446, "thousand": 1447, "spits": 1448, "horus": 1449, "amphibian": 1450, "spikes": 1451, "sprite": 1452, "restrict": 1453, "mountain": 1454, "tree": 1455, "1700": 1456, "waves": 1457, "friend": 1458, "hearts": 1459, "hard": 1460, "lunar": 1461, "sealed": 1462, "strategist": 1463, "malicevorous": 1464, "mare": 1465, "watcher": 1466, "laser": 1467, "sometimes": 1468, "supay": 1469, "morpheus": 1470, "extremely": 1471, "harp": 1472, "jackal": 1473, "launches": 1474, "quantal": 1475, "neptabyss": 1476, "prince": 1477, "primal": 1478, "39": 1479, "oafdragon": 1480, "wheeled": 1481, "happens": 1482, "ferocious": 1483, "fansies": 1484, "reptilianne": 1485, "roboyarou": 1486, "robolady": 1487, "falco": 1488, "timelord": 1489, "stellarknight": 1490, "gardna": 1491, "shinobird": 1492, "spectralsword": 1493, "spellstone": 1494, "venemy": 1495, "base": 1496, "rebounder": 1497, "yosen": 1498, "yuki": 1499, "drake": 1500, "extras": 1501, "mellow": 1502, "wild": 1503, "acid": 1504, "developed": 1505, "cutting": 1506, "rolled": 1507, "near": 1508, "seven": 1509, "book": 1510, "how": 1511, "treasures": 1512, "unoccupied": 1513, "stag": 1514, "saw": 1515, "swing": 1516, "performance": 1517, "highly": 1518, "full": 1519, "ally": 1520, "meld": 1521, "alfar": 1522, "attacker": 1523, "timaeus": 1524, "thousands": 1525, "proceed": 1526, "deepest": 1527, "specializing": 1528, "eater": 1529, "waters": 1530, "watery": 1531, "performed": 1532, "crack": 1533, "catapult": 1534, "uria": 1535, "searing": 1536, "hamon": 1537, "striking": 1538, "raviel": 1539, "phantasms": 1540, "occurring": 1541, "bluish": 1542, "starfish": 1543, "swings": 1544, "devastating": 1545, "aromage": 1546, "aroma": 1547, "aromaseraphy": 1548, "celtic": 1549, "plus": 1550, "marksman": 1551, "pot": 1552, "greed": 1553, "slayer": 1554, "trees": 1555, "child": 1556, "secretary": 1557, "panda": 1558, "ryu": 1559, "projectiles": 1560, "aa": 1561, "cyborg": 1562, "bull": 1563, "charges": 1564, "horns": 1565, "halberd": 1566, "bladesman": 1567, "inspired": 1568, "l": 1569, "defending": 1570, "koala": 1571, "underground": 1572, "information": 1573, "poor": 1574, "ill": 1575, "gale": 1576, "prevent": 1577, "1400": 1578, "pieces": 1579, "hiita": 1580, "blizzard": 1581, "several": 1582, "beams": 1583, "engine": 1584, "rendering": 1585, "sticky": 1586, "wanders": 1587, "sucking": 1588, "boot": 1589, "command": 1590, "savage": 1591, "indestructible": 1592, "rex": 1593, "breaker": 1594, "peacock": 1595, "ram": 1596, "enforcer": 1597, "crow": 1598, "bujintei": 1599, "quest": 1600, "ever": 1601, "cataclysmic": 1602, "celestial": 1603, "burned": 1604, "chemicritter": 1605, "fleur": 1606, "berfomet": 1607, "legends": 1608, "chronicler": 1609, "disk": 1610, "hummingbird": 1611, "scarab": 1612, "get": 1613, "raptor": 1614, "congester": 1615, "occurred": 1616, "sniper": 1617, "brain": 1618, "reckoned": 1619, "pointed": 1620, "infinity": 1621, "powered": 1622, "juggler": 1623, "stop": 1624, "training": 1625, "wheels": 1626, "puma": 1627, "gairuda": 1628, "however": 1629, "best": 1630, "cerberus": 1631, "lamia": 1632, "necro": 1633, "alexander": 1634, "bigfoot": 1635, "dogman": 1636, "mothman": 1637, "bad": 1638, "mirage": 1639, "lv8": 1640, "drew": 1641, "nobody": 1642, "lay": 1643, "brilliant": 1644, "dreams": 1645, "deus": 1646, "data": 1647, "2300": 1648, "shining": 1649, "defrag": 1650, "valkyrion": 1651, "prison": 1652, "reduced": 1653, "dice": 1654, "●1": 1655, "●2": 1656, "quickly": 1657, "lava": 1658, "melt": 1659, "messenger": 1660, "revival": 1661, "existence": 1662, "doomking": 1663, "balerdroch": 1664, "blood": 1665, "terrible": 1666, "harbors": 1667, "empire": 1668, "parasite": 1669, "ear": 1670, "nearby": 1671, "brave": 1672, "hidden": 1673, "bonding": 1674, "hydrogeddon": 1675, "vengeful": 1676, "drags": 1677, "source": 1678, "signature": 1679, "villainy": 1680, "mana": 1681, "13": 1682, "wynn": 1683, "waiting": 1684, "squid": 1685, "fiendish": 1686, "swinging": 1687, "forth": 1688, "vendor": 1689, "pegasus": 1690, "ears": 1691, "thing": 1692, "m": 1693, "w": 1694, "cold": 1695, "withstand": 1696, "satellite": 1697, "cloudragon": 1698, "gallant": 1699, "garbage": 1700, "despite": 1701, "himself": 1702, "comrades": 1703, "protection": 1704, "warwolf": 1705, "lives": 1706, "general": 1707, "leftmost": 1708, "rightmost": 1709, "center": 1710, "snow": 1711, "fangs": 1712, "shall": 1713, "requirement": 1714, "gizmek": 1715, "gleaming": 1716, "prey": 1717, "blows": 1718, "bestiari": 1719, "spartacus": 1720, "editor": 1721, "perfect": 1722, "gradius": 1723, "grandmaster": 1724, "thick": 1725, "berserk": 1726, "key": 1727, "train": 1728, "primordial": 1729, "far": 1730, "lance": 1731, "minimum": 1732, "illusions": 1733, "blinding": 1734, "idaten": 1735, "conqueror": 1736, "men": 1737, "within": 1738, "ignoble": 1739, "laundsallyn": 1740, "mara": 1741, "joy": 1742, "goliath": 1743, "hans": 1744, "tales": 1745, "paid": 1746, "gigantic": 1747, "ta": 1748, "monk": 1749, "particularly": 1750, "900": 1751, "allow": 1752, "dung": 1753, "glial": 1754, "spine": 1755, "cloud": 1756, "sabre": 1757, "lovely": 1758, "combination": 1759, "fires": 1760, "calamity": 1761, "fox": 1762, "majestic": 1763, "paradox": 1764, "absolutely": 1765, "merciless": 1766, "eating": 1767, "cause": 1768, "mardell": 1769, "sickle": 1770, "medusa": 1771, "bolts": 1772, "sunset": 1773, "nightfall": 1774, "wit": 1775, "machines": 1776, "vanisher": 1777, "metalmorph": 1778, "appeared": 1779, "millennium": 1780, "knows": 1781, "express": 1782, "victim": 1783, "talons": 1784, "extreme": 1785, "temple": 1786, "de": 1787, "hedgehog": 1788, "custennin": 1789, "dreadnought": 1790, "rhapsody": 1791, "yours": 1792, "trio": 1793, "butts": 1794, "necessary": 1795, "together": 1796, "paleozoic": 1797, "multiples": 1798, "horrible": 1799, "lizardraw": 1800, "potato": 1801, "chips": 1802, "lampsies": 1803, "dropsies": 1804, "hydra": 1805, "prediction": 1806, "pumpkin": 1807, "slippers": 1808, "psi": 1809, "security": 1810, "wheeleder": 1811, "exe": 1812, "scout": 1813, "fuzzy": 1814, "anima": 1815, "calling": 1816, "coyote": 1817, "tentacles": 1818, "sect": 1819, "druid": 1820, "signal": 1821, "5th": 1822, "skulls": 1823, "slushy": 1824, "songstress": 1825, "synthess": 1826, "corresponding": 1827, "wight": 1828, "dragondark": 1829, "jhrelth": 1830, "disaster": 1831, "midfielder": 1832, "anguish": 1833, "rage": 1834, "aruha": 1835, "rakea": 1836, "edel": 1837, "schmietta": 1838, "abc": 1839, "absorouter": 1840, "1100": 1841, "rarely": 1842, "blossoms": 1843, "accel": 1844, "achichi": 1845, "technology": 1846, "empowered": 1847, "lair": 1848, "stand": 1849, "seems": 1850, "unreliable": 1851, "invocation": 1852, "priceless": 1853, "creator": 1854, "hit": 1855, "whether": 1856, "mars": 1857, "overlord": 1858, "aliens": 1859, "substance": 1860, "race": 1861, "soldiers": 1862, "natural": 1863, "physical": 1864, "ey": 1865, "dat": 1866, "alligator": 1867, "intelligence": 1868, "allies": 1869, "elements": 1870, "meteor": 1871, "nebula": 1872, "yet": 1873, "surprise": 1874, "invaders": 1875, "fifinellag": 1876, "meluseek": 1877, "multifaker": 1878, "domain": 1879, "spy": 1880, "shifts": 1881, "persona": 1882, "pain": 1883, "amphibious": 1884, "rumored": 1885, "spirits": 1886, "pound": 1887, "fragile": 1888, "actually": 1889, "array": 1890, "discovered": 1891, "ruins": 1892, "knowledge": 1893, "avoid": 1894, "pyramid": 1895, "anesthrokket": 1896, "intruders": 1897, "parts": 1898, "dwell": 1899, "reborn": 1900, "q": 1901, "goddess": 1902, "amazon": 1903, "liquid": 1904, "hypnotizes": 1905, "remain": 1906, "aquaactress": 1907, "eccentrick": 1908, "empress": 1909, "heiress": 1910, "nefarious": 1911, "intended": 1912, "expert": 1913, "ariel": 1914, "priestess": 1915, "pollen": 1916, "ammonite": 1917, "history": 1918, "bite": 1919, "rat": 1920, "enough": 1921, "jasmine": 1922, "marjoram": 1923, "sweet": 1924, "humid": 1925, "blessed": 1926, "shuffles": 1927, "blossom": 1928, "sohaya": 1929, "list": 1930, "sentinel": 1931, "athena": 1932, "dragoons": 1933, "depths": 1934, "facing": 1935, "stream": 1936, "autorokket": 1937, "aussa": 1938, "devours": 1939, "untapped": 1940, "barbar": 1941, "unstoppable": 1942, "swarms": 1943, "basilius": 1944, "drops": 1945, "volt": 1946, "micro": 1947, "solar": 1948, "woods": 1949, "survivor": 1950, "battlecruiser": 1951, "dianthus": 1952, "pin": 1953, "bullseye": 1954, "sting": 1955, "destroying": 1956, "moja": 1957, "beatraptor": 1958, "female": 1959, "beautunaful": 1960, "lacks": 1961, "insects": 1962, "bee": 1963, "deal": 1964, "bi": 1965, "jungle": 1966, "bixi": 1967, "collapserpent": 1968, "wyverburster": 1969, "moonlight": 1970, "midnight": 1971, "harmattan": 1972, "kris": 1973, "oroshi": 1974, "squall": 1975, "pinaki": 1976, "waxing": 1977, "steam": 1978, "image": 1979, "rips": 1980, "slicer": 1981, "infernos": 1982, "wooden": 1983, "maestra": 1984, "option": 1985, "zombies": 1986, "awesome": 1987, "tale": 1988, "encased": 1989, "freight": 1990, "car": 1991, "immobile": 1992, "spitting": 1993, "goo": 1994, "paralyzes": 1995, "seek": 1996, "regardless": 1997, "borreload": 1998, "nearly": 1999, "desired": 2000, "bravo": 2001, "boar": 2002, "eland": 2003, "elephant": 2004, "swallow": 2005, "escaped": 2006, "manipulating": 2007, "bujinki": 2008, "amaterasu": 2009, "went": 2010, "finally": 2011, "yamato": 2012, "mikazuchi": 2013, "bururu": 2014, "whelp": 2015, "respective": 2016, "fate": 2017, "catoblepas": 2018, "shaman": 2019, "learned": 2020, "swift": 2021, "shadows": 2022, "proof": 2023, "matches": 2024, "betrayer": 2025, "●only": 2026, "ox": 2027, "ebon": 2028, "chiwen": 2029, "crusader": 2030, "lee": 2031, "declaration": 2032, "colossal": 2033, "bones": 2034, "nebra": 2035, "fiery": 2036, "strongest": 2037, "touch": 2038, "cir": 2039, "citadel": 2040, "whale": 2041, "stretching": 2042, "distribute": 2043, "balls": 2044, "revived": 2045, "graves": 2046, "cluster": 2047, "coach": 2048, "thrice": 2049, "generator": 2050, "deliver": 2051, "inception": 2052, "faith": 2053, "cross": 2054, "debug": 2055, "arboria": 2056, "leonis": 2057, "magius": 2058, "maximus": 2059, "reclusia": 2060, "sulfefnir": 2061, "thystvern": 2062, "awakening": 2063, "cupid": 2064, "serve": 2065, "cxyz": 2066, "cheer": 2067, "skypalace": 2068, "gangaridai": 2069, "launchers": 2070, "opposition": 2071, "rolling": 2072, "reminder": 2073, "friendly": 2074, "cubed": 2075, "treeborn": 2076, "ironhammer": 2077, "plane": 2078, "lilith": 2079, "copernicus": 2080, "newton": 2081, "thomas": 2082, "laplace": 2083, "genghis": 2084, "gust": 2085, "caesar": 2086, "wiseman": 2087, "cost": 2088, "terms": 2089, "mimic": 2090, "lv1": 2091, "mutant": 2092, "bends": 2093, "bunny": 2094, "called": 2095, "unleashes": 2096, "malice": 2097, "sleep": 2098, "volcano": 2099, "amdusc": 2100, "asmo": 2101, "ixchel": 2102, "nasten": 2103, "tezcatlipoca": 2104, "dweller": 2105, "defect": 2106, "delta": 2107, "cycle": 2108, "demise": 2109, "desert": 2110, "terrorking": 2111, "plasma": 2112, "tower": 2113, "ring": 2114, "devotee": 2115, "monstrous": 2116, "miss": 2117, "●6": 2118, "capoeiraptor": 2119, "ampelo": 2120, "pankratops": 2121, "dino": 2122, "wrestling": 2123, "systegosaur": 2124, "executing": 2125, "pits": 2126, "whole": 2127, "sink": 2128, "grace": 2129, "tornadoes": 2130, "dwarf": 2131, "glove": 2132, "doki": 2133, "pursue": 2134, "ends": 2135, "donpa": 2136, "check": 2137, "3rd": 2138, "wildlife": 2139, "opposite": 2140, "love": 2141, "dotscaper": 2142, "amounts": 2143, "drop": 2144, "creation": 2145, "sorcery": 2146, "breath": 2147, "gong": 2148, "dragonic": 2149, "nasary": 2150, "parla": 2151, "tillroo": 2152, "stored": 2153, "approach": 2154, "desires": 2155, "pupil": 2156, "gift": 2157, "run": 2158, "pulse": 2159, "spears": 2160, "mounted": 2161, "bordering": 2162, "nations": 2163, "paracide": 2164, "passes": 2165, "duck": 2166, "swallows": 2167, "oxygeddon": 2168, "duoterion": 2169, "dvergs": 2170, "edea": 2171, "tomahawk": 2172, "eidos": 2173, "electromagnetic": 2174, "blazeman": 2175, "skyscraper": 2176, "clay": 2177, "built": 2178, "preserve": 2179, "necroshade": 2180, "marine": 2181, "bladedge": 2182, "miracle": 2183, "blessing": 2184, "belly": 2185, "vortex": 2186, "sucks": 2187, "adusted": 2188, "bane": 2189, "necrom": 2190, "evilswarm": 2191, "evocator": 2192, "eveque": 2193, "exodia": 2194, "exploderokket": 2195, "expressroid": 2196, "transforms": 2197, "confuse": 2198, "athlete": 2199, "gt": 2200, "muddy": 2201, "sleeper": 2202, "delivering": 2203, "though": 2204, "tailed": 2205, "blinds": 2206, "eria": 2207, "lyna": 2208, "reinforcements": 2209, "holds": 2210, "cave": 2211, "lesser": 2212, "reach": 2213, "drag": 2214, "filo": 2215, "arvata": 2216, "thrives": 2217, "growing": 2218, "volcanoes": 2219, "soaring": 2220, "such": 2221, "roland": 2222, "masaki": 2223, "difficult": 2224, "commands": 2225, "pine": 2226, "grass": 2227, "octopus": 2228, "wishes": 2229, "flight": 2230, "railroad": 2231, "stampede": 2232, "memory": 2233, "gone": 2234, "victory": 2235, "meister": 2236, "glacial": 2237, "fulfilled": 2238, "rust": 2239, "free": 2240, "gagagaga": 2241, "future": 2242, "young": 2243, "cleric": 2244, "lancer": 2245, "binds": 2246, "web": 2247, "began": 2248, "collector": 2249, "garden": 2250, "garum": 2251, "resembles": 2252, "gashadokuro": 2253, "reaches": 2254, "barrel": 2255, "gazer": 2256, "equips": 2257, "geargiano": 2258, "mk": 2259, "iii": 2260, "vulcan": 2261, "garnet": 2262, "lapis": 2263, "lazuli": 2264, "tourmaline": 2265, "genetic": 2266, "gentle": 2267, "nature": 2268, "unleash": 2269, "belle": 2270, "haunted": 2271, "cherries": 2272, "mischief": 2273, "shaking": 2274, "fight": 2275, "mows": 2276, "tainted": 2277, "joker": 2278, "rip": 2279, "yata": 2280, "dimacari": 2281, "augustus": 2282, "aggressive": 2283, "attorix": 2284, "laquari": 2285, "hoplomus": 2286, "vespasius": 2287, "bloom": 2288, "devotes": 2289, "collapsed": 2290, "self": 2291, "summoner": 2292, "gorgon": 2293, "reflect": 2294, "gorgonic": 2295, "ghoul": 2296, "bearhug": 2297, "headbatt": 2298, "moonsault": 2299, "octostretch": 2300, "riscorpio": 2301, "suprex": 2302, "applies": 2303, "twistcobra": 2304, "goyo": 2305, "gozuki": 2306, "graff": 2307, "4th": 2308, "gravity": 2309, "rod": 2310, "silence": 2311, "guards": 2312, "agarpain": 2313, "elpy": 2314, "tears": 2315, "pisty": 2316, "support": 2317, "hajun": 2318, "hallo": 2319, "tiny": 2320, "harmonizing": 2321, "channeler": 2322, "sharply": 2323, "elegant": 2324, "sisters": 2325, "harpies": 2326, "hunting": 2327, "pet": 2328, "hayate": 2329, "hel": 2330, "helios": 2331, "duo": 2332, "helmer": 2333, "helmsman": 2334, "aberconway": 2335, "kid": 2336, "ambush": 2337, "confuses": 2338, "passed": 2339, "grew": 2340, "agile": 2341, "rabid": 2342, "wide": 2343, "open": 2344, "hroddi": 2345, "apparently": 2346, "catches": 2347, "tornado": 2348, "wastelands": 2349, "cut": 2350, "riser": 2351, "●3": 2352, "●4": 2353, "ib": 2354, "justiciar": 2355, "causes": 2356, "sweeping": 2357, "cool": 2358, "experienced": 2359, "division": 2360, "illusionist": 2361, "bookstone": 2362, "candoll": 2363, "penciplume": 2364, "talismandra": 2365, "berserkion": 2366, "electromagna": 2367, "anchor": 2368, "brutal": 2369, "dozer": 2370, "ignition": 2371, "harvester": 2372, "trencher": 2373, "join": 2374, "we": 2375, "prowess": 2376, "shinobi": 2377, "came": 2378, "invoked": 2379, "2600": 2380, "monstersmust": 2381, "island": 2382, "isolde": 2383, "loyalty": 2384, "duty": 2385, "javelin": 2386, "jellyfish": 2387, "abilities": 2388, "jester": 2389, "jiaotu": 2390, "jigabyte": 2391, "jector": 2392, "yoozes": 2393, "monstah": 2394, "kaiser": 2395, "mdl": 2396, "toad": 2397, "shrine": 2398, "everyone": 2399, "grepher": 2400, "larger": 2401, "everything": 2402, "kozmoll": 2403, "axon": 2404, "dendrite": 2405, "ranvier": 2406, "receptor": 2407, "kujakujaku": 2408, "intelligent": 2409, "kuriphoton": 2410, "bringer": 2411, "soothes": 2412, "landrobe": 2413, "laugh": 2414, "battleguard": 2415, "judgment": 2416, "righty": 2417, "lefty": 2418, "shinai": 2419, "let": 2420, "tempest": 2421, "temper": 2422, "excellent": 2423, "tie": 2424, "multi": 2425, "emerges": 2426, "marten": 2427, "synthesis": 2428, "covington": 2429, "megaform": 2430, "territory": 2431, "renowned": 2432, "hootcake": 2433, "petingcessoeur": 2434, "starfire": 2435, "balance": 2436, "magnarokket": 2437, "active": 2438, "parallel": 2439, "slug": 2440, "tang": 2441, "anemone": 2442, "marbled": 2443, "marshmacaron": 2444, "swordmaster": 2445, "goe": 2446, "wandering": 2447, "defeat": 2448, "alchemy": 2449, "dracofiends": 2450, "processor": 2451, "final": 2452, "sigma": 2453, "matriarch": 2454, "launching": 2455, "missile": 2456, "location": 2457, "snail": 2458, "pace": 2459, "relentlessly": 2460, "eyeball": 2461, "ophiel": 2462, "universe": 2463, "stands": 2464, "ol": 2465, "guy": 2466, "nasty": 2467, "abyssgunde": 2468, "abysshilde": 2469, "abysslinde": 2470, "track": 2471, "metalrokket": 2472, "daedalus": 2473, "decoy": 2474, "offering": 2475, "crescent": 2476, "pharaoh": 2477, "descendant": 2478, "family": 2479, "matter": 2480, "mad": 2481, "flinging": 2482, "dive": 2483, "butterspy": 2484, "●while": 2485, "terrain": 2486, "mannered": 2487, "medium": 2488, "unbeatable": 2489, "suddenly": 2490, "delicate": 2491, "offense": 2492, "shine": 2493, "●monster": 2494, "●spell": 2495, "●trap": 2496, "bashilisk": 2497, "garuda": 2498, "naglfar": 2499, "mean": 2500, "sorciere": 2501, "banishes": 2502, "catastor": 2503, "trishula": 2504, "unicore": 2505, "eternal": 2506, "slumber": 2507, "defends": 2508, "vast": 2509, "mech": 2510, "airknight": 2511, "nex": 2512, "nitro": 2513, "artorigus": 2514, "101": 2515, "honor": 2516, "embodiment": 2517, "92": 2518, "69": 2519, "heraldry": 2520, "crest": 2521, "80": 2522, "owns": 2523, "●when": 2524, "97": 2525, "draglubion": 2526, "sentry": 2527, "sphere": 2528, "oboro": 2529, "guruma": 2530, "legs": 2531, "advance": 2532, "phantasma": 2533, "ramming": 2534, "oneiros": 2535, "erlking": 2536, "crushed": 2537, "skewers": 2538, "shattering": 2539, "brass": 2540, "bombard": 2541, "cymbal": 2542, "ormungandr": 2543, "eternity": 2544, "outer": 2545, "overflow": 2546, "cartoons": 2547, "pendulumucho": 2548, "swear": 2549, "3300": 2550, "plushfire": 2551, "stilts": 2552, "dag": 2553, "daggerman": 2554, "empyrean": 2555, "uni": 2556, "better": 2557, "phantasm": 2558, "ragged": 2559, "foe": 2560, "mountains": 2561, "grounds": 2562, "anybody": 2563, "phoenixian": 2564, "pirate": 2565, "delicious": 2566, "viper": 2567, "rocksies": 2568, "cobra": 2569, "drosophyllum": 2570, "heliamphorhynchus": 2571, "scorpio": 2572, "sarraceniant": 2573, "orchid": 2574, "primineral": 2575, "mandstrong": 2576, "trial": 2577, "princesses": 2578, "prinzessin": 2579, "lei": 2580, "framegear": 2581, "tracker": 2582, "pulao": 2583, "qliphort": 2584, "error": 2585, "gsv": 2586, "booting": 2587, "mode…": 2588, "r": 2589, "slifer": 2590, "obelisk": 2591, "tormentor": 2592, "rafale": 2593, "strix": 2594, "mimicry": 2595, "revolution": 2596, "wise": 2597, "cover": 2598, "redox": 2599, "recon": 2600, "protective": 2601, "break": 2602, "ferret": 2603, "zeframpilica": 2604, "zefrawendi": 2605, "ulti": 2606, "road": 2607, "fully": 2608, "upgrades": 2609, "fusing": 2610, "statue": 2611, "nut": 2612, "tracer": 2613, "rom": 2614, "cloudia": 2615, "ruin": 2616, "rush": 2617, "angered": 2618, "terribly": 2619, "sagitta": 2620, "maverick": 2621, "rise": 2622, "fowl": 2623, "jaguar": 2624, "spinny": 2625, "sunlight": 2626, "samsara": 2627, "sangan": 2628, "altair": 2629, "betelgeuse": 2630, "below": 2631, "deneb": 2632, "unukalhai": 2633, "vega": 2634, "scarm": 2635, "state": 2636, "dru": 2637, "hatsume": 2638, "unworthy": 2639, "senior": 2640, "intermediary": 2641, "mou": 2642, "liu": 2643, "xuan": 2644, "icy": 2645, "serziel": 2646, "squamata": 2647, "zefracore": 2648, "shafu": 2649, "shelrokket": 2650, "smith": 2651, "solitaire": 2652, "spiritmaster": 2653, "skillsaga": 2654, "maximum": 2655, "silverrokket": 2656, "bringing": 2657, "wisdom": 2658, "ship": 2659, "floating": 2660, "roze": 2661, "serpents": 2662, "sniffer": 2663, "solo": 2664, "sonic": 2665, "fields": 2666, "soprano": 2667, "wonder": 2668, "fell": 2669, "daiko": 2670, "terrortop": 2671, "sprouting": 2672, "bipedal": 2673, "flute": 2674, "plan": 2675, "steamroid": 2676, "idol": 2677, "waterfalls": 2678, "suanni": 2679, "fiendess": 2680, "guru": 2681, "nemesis": 2682, "considerable": 2683, "war": 2684, "bullet": 2685, "alphan": 2686, "drillroid": 2687, "juggernaut": 2688, "drum": 2689, "swap": 2690, "guitaar": 2691, "synkron": 2692, "screw": 2693, "taotie": 2694, "ashuna": 2695, "misses": 2696, "ruthless": 2697, "fisherman": 2698, "boots": 2699, "turned": 2700, "dragonhawk": 2701, "dragonmatrix": 2702, "dragonroar": 2703, "stores": 2704, "perpetua": 2705, "regulator": 2706, "winder": 2707, "transcode": 2708, "nepenthes": 2709, "rafflesia": 2710, "bicular": 2711, "imprisonment": 2712, "tsuchigumo": 2713, "tsukahagi": 2714, "tuning": 2715, "turbo": 2716, "getsuga": 2717, "shogun": 2718, "shingetsu": 2719, "tyrant": 2720, "blockbacker": 2721, "dunker": 2722, "goalkeeper": 2723, "slugger": 2724, "playmaker": 2725, "tyranno": 2726, "abomination": 2727, "utgard": 2728, "lan": 2729, "arrows": 2730, "valerifawn": 2731, "dritte": 2732, "erste": 2733, "funfte": 2734, "sechste": 2735, "scarlet": 2736, "scourge": 2737, "virgil": 2738, "faris": 2739, "activating": 2740, "important": 2741, "stingray": 2742, "●select": 2743, "pittore": 2744, "potterie": 2745, "wiz": 2746, "carrotweight": 2747, "xtra": 2748, "raypierce": 2749, "yoko": 2750, "oyam": 2751, "incarnate": 2752, "musume": 2753, "onna": 2754, "zefraxa": 2755, "zefraxi": 2756, "zubababanchou": 2757, "coat": 2758, "zushin": 2759, "hump": 2760, "lacooda": 2761, "existed": 2762, "30": 2763, "caught": 2764, "comic": 2765, "relief": 2766, "raiser": 2767, "funky": 2768, "comedian": 2769, "sassy": 2770, "rookie": 2771, "trendy": 2772, "understudy": 2773, "quietly": 2774, "caterpillar": 2775, "secretes": 2776, "pinecono": 2777, "autonomous": 2778, "monkey": 2779, "acrobatically": 2780, "acrobatic": 2781, "aegaion": 2782, "castrum": 2783, "aether": 2784, "empowering": 2785, "agave": 2786, "●inflict": 2787, "●all": 2788, "ahrima": 2789, "warden": 2790, "oxygen": 2791, "suffocating": 2792, "might": 2793, "utters": 2794, "render": 2795, "unconscious": 2796, "akashic": 2797, "corners": 2798, "alector": 2799, "sovereign": 2800, "birds": 2801, "law": 2802, "omega": 2803, "czars": 2804, "jewels": 2805, "acquired": 2806, "imperial": 2807, "finds": 2808, "jackpot": 2809, "alich": 2810, "biological": 2811, "stunning": 2812, "shocktrooper": 2813, "lissard": 2814, "dan": 2815, "enhance": 2816, "artificial": 2817, "program": 2818, "loaded": 2819, "collected": 2820, "allows": 2821, "tuned": 2822, "capacity": 2823, "determined": 2824, "designed": 2825, "claiomh": 2826, "solais": 2827, "baffle": 2828, "starting": 2829, "lone": 2830, "alsei": 2831, "dragvirion": 2832, "hexstia": 2833, "marionetter": 2834, "pixiel": 2835, "primebanshee": 2836, "silquitous": 2837, "alviss": 2838, "amarylease": 2839, "atlantis": 2840, "rescueroid": 2841, "ambulanceroid": 2842, "amorphous": 2843, "amorphactor": 2844, "imagination": 2845, "unmatchable": 2846, "bugroth": 2847, "swarmship": 2848, "amblowhale": 2849, "leads": 2850, "howitzer": 2851, "contains": 2852, "la": 2853, "jinn": 2854, "ruled": 2855, "adopts": 2856, "goat": 2857, "pixie": 2858, "wands": 2859, "destructive": 2860, "arbor": 2861, "extensive": 2862, "delusional": 2863, "ankuriboh": 2864, "assassinations": 2865, "dinosawz": 2866, "gotta": 2867, "tho": 2868, "lackin": 2869, "depawtment": 2870, "kinda": 2871, "yooz": 2872, "ya": 2873, "nyaah": 2874, "apollousa": 2875, "conjures": 2876, "oppose": 2877, "aquarium": 2878, "aratama": 2879, "arcanite": 2880, "cavalry": 2881, "marmot": 2882, "throwing": 2883, "acorns": 2884, "diverting": 2885, "belongs": 2886, "diabolical": 2887, "job": 2888, "arcjet": 2889, "lightcrafter": 2890, "arisen": 2891, "arkbrave": 2892, "sprinkles": 2893, "throughout": 2894, "vwxyz": 2895, "armiryle": 2896, "starguide": 2897, "kappa": 2898, "repel": 2899, "fending": 2900, "blindly": 2901, "laurel": 2902, "angelica": 2903, "dried": 2904, "reliable": 2905, "beagalltach": 2906, "caduceus": 2907, "mjollnir": 2908, "dawnwalker": 2909, "ascension": 2910, "ash": 2911, "joyous": 2912, "spring": 2913, "chidori": 2914, "sprinkling": 2915, "onimaru": 2916, "stargazer": 2917, "astrograph": 2918, "reigns": 2919, "lancers": 2920, "exist": 2921, "lances": 2922, "auram": 2923, "blademaster": 2924, "aurora": 2925, "avalanching": 2926, "avendread": 2927, "savior": 2928, "agility": 2929, "jungles": 2930, "baba": 2931, "barber": 2932, "ponpoko": 2933, "tantan": 2934, "background": 2935, "operator": 2936, "supervisor": 2937, "bacon": 2938, "saver": 2939, "balancer": 2940, "baobaboon": 2941, "aristocrat": 2942, "preys": 2943, "frenzied": 2944, "kishin": 2945, "shouldering": 2946, "guns": 2947, "barricadeborg": 2948, "blocker": 2949, "traveling": 2950, "ideal": 2951, "environment": 2952, "bat": 2953, "aaa": 2954, "charger": 2955, "cell": 2956, "invented": 2957, "football": 2958, "bare": 2959, "arbalest": 2960, "rapidfire": 2961, "azusa": 2962, "dart": 2963, "hama": 2964, "conquering": 2965, "twinbow": 2966, "counterpunch": 2967, "glassjaw": 2968, "pecks": 2969, "seeds": 2970, "permitted": 2971, "hold": 2972, "talwar": 2973, "cop": 2974, "dante": 2975, "decapitated": 2976, "numerous": 2977, "prairie": 2978, "mekkstrosities": 2979, "invaded": 2980, "mekkstrocious": 2981, "stood": 2982, "defenders": 2983, "beetron": 2984, "enormous": 2985, "maw": 2986, "monstrosity": 2987, "belial": 2988, "marquis": 2989, "bellcat": 2990, "berlineth": 2991, "firestorm": 2992, "berry": 2993, "crass": 2994, "unicycular": 2995, "meek": 2996, "afraid": 2997, "rob": 2998, "major": 2999, "accident": 3000, "lab": 3001, "priest": 3002, "latest": 3003, "advances": 3004, "biotechnology": 3005, "bitrooper": 3006, "vulnerability": 3007, "eyesight": 3008, "bora": 3009, "decay": 3010, "gladius": 3011, "vague": 3012, "hillen": 3013, "nothung": 3014, "starlight": 3015, "simoon": 3016, "zephyros": 3017, "obsidian": 3018, "joe": 3019, "gundil": 3020, "gorgeous": 3021, "stylish": 3022, "chained": 3023, "blazewing": 3024, "soon": 3025, "ashes": 3026, "constructed": 3027, "components": 3028, "pincer": 3029, "virtually": 3030, "invincible": 3031, "faced": 3032, "bm": 3033, "exclusively": 3034, "dekoichi": 3035, "transport": 3036, "cargo": 3037, "arrives": 3038, "broken": 3039, "closes": 3040, "forming": 3041, "shocks": 3042, "revenge": 3043, "cats": 3044, "dry": 3045, "encounter": 3046, "wealth": 3047, "written": 3048, "inside": 3049, "staggered": 3050, "corporal": 3051, "dynamo": 3052, "furious": 3053, "wrath": 3054, "crawling": 3055, "mass": 3056, "scissors": 3057, "clip": 3058, "brinegir": 3059, "brohunder": 3060, "buffalo": 3061, "cardinal": 3062, "caribou": 3063, "domei": 3064, "leopard": 3065, "rooster": 3066, "swan": 3067, "brushfire": 3068, "brute": 3069, "bubonic": 3070, "vermin": 3071, "arasuda": 3072, "imprisoned": 3073, "showdown": 3074, "schemer": 3075, "eventually": 3076, "creating": 3077, "engulf": 3078, "defeated": 3079, "centipede": 3080, "hare": 3081, "pavo": 3082, "quilin": 3083, "sinyou": 3084, "kagutsuchi": 3085, "susanowo": 3086, "tsukuyomi": 3087, "tooth": 3088, "sweetest": 3089, "carrot": 3090, "wants": 3091, "nibble": 3092, "carrots": 3093, "today": 3094, "tomorrow": 3095, "sly": 3096, "burner": 3097, "sparks": 3098, "freezing": 3099, "needle": 3100, "cagna": 3101, "calcab": 3102, "caligo": 3103, "decides": 3104, "candle": 3105, "fingertip": 3106, "canon": 3107, "diva": 3108, "capacitor": 3109, "stalker": 3110, "capshell": 3111, "carboneddon": 3112, "castel": 3113, "cheerful": 3114, "calcragra": 3115, "cryonic": 3116, "coldo": 3117, "scorching": 3118, "sunburner": 3119, "catche": 3120, "eve": 3121, "l2": 3122, "wield": 3123, "baffles": 3124, "centerfrog": 3125, "cerulean": 3126, "thrasher": 3127, "resurrection": 3128, "chakra": 3129, "supported": 3130, "scars": 3131, "experience": 3132, "adopt": 3133, "●both": 3134, "levianeer": 3135, 