{"\"": 1, ".": 2, "the": 3, "your": 4, ",": 5, "you": 6, "monster": 7, "1": 8, "card": 9, "to": 10, "this": 11, "of": 12, "can": 13, "from": 14, "turn": 15, "-": 16, "monsters": 17, "or": 18, "if": 19, "and": 20, "a": 21, "summon": 22, "hand": 23, "deck": 24, ":": 25, ";": 26, "control": 27, "field": 28, "opponent": 29, "it": 30, "is": 31, "in": 32, "s": 33, "only": 34, "target": 35, "that": 36, "special": 37, "graveyard": 38, "per": 39, "on": 40, "activate": 41, "'": 42, "up": 43, "atk": 44, "effect": 45, "by": 46, "face": 47, "cards": 48, "during": 49, "cannot": 50, "(": 51, ")": 52, "with": 53, "phase": 54, "once": 55, "type": 56, "/": 57, "as": 58, "level": 59, "gy": 60, "spell": 61, "add": 62, "fusion": 63, "each": 64, "damage": 65, "then": 66, "battle": 67, "all": 68, "destroy": 69, "effects": 70, "end": 71, "destroyed": 72, "2": 73, "when": 74, "equipped": 75, "its": 76, "attack": 77, "be": 78, "an": 79, "for": 80, "banish": 81, "xyz": 82, "draw": 83, "also": 84, "def": 85, "controls": 86, "extra": 87, "except": 88, "equal": 89, "send": 90, "position": 91, "equip": 92, "●": 93, "sent": 94, "use": 95, "ritual": 96, "trap": 97, "summoned": 98, "until": 99, "points": 100, "gains": 101, "do": 102, "3": 103, "normal": 104, "tribute": 105, "their": 106, "number": 107, "more": 108, "gain": 109, "are": 110, "500": 111, "main": 112, "any": 113, "material": 114, "beast": 115, "player": 116, "side": 117, "defense": 118, "1000": 119, "but": 120, "same": 121, "set": 122, "while": 123, "activated": 124, "other": 125, "place": 126, "name": 127, "return": 128, "them": 129, "whose": 130, "after": 131, "different": 132, "dark": 133, "zone": 134, "no": 135, "4": 136, "lower": 137, "discard": 138, "was": 139, "select": 140, "have": 141, "dragon": 142, "lp": 143, "into": 144, "link": 145, "original": 146, "higher": 147, "must": 148, "materials": 149, "than": 150, "shuffle": 151, "levels": 152, "inflict": 153, "life": 154, "time": 155, "rest": 156, "counter": 157, "used": 158, "pendulum": 159, "300": 160, "at": 161, "total": 162, "using": 163, "synchro": 164, "those": 165, "leaves": 166, "instead": 167, "top": 168, "pay": 169, "would": 170, "hero": 171, "banished": 172, "warrior": 173, "play": 174, "resolves": 175, "negated": 176, "take": 177, "5": 178, "they": 179, "counters": 180, "0": 181, "standby": 182, "step": 183, "attacks": 184, "treated": 185, "not": 186, "remove": 187, "these": 188, "machine": 189, "spellcaster": 190, "change": 191, "names": 192, "calculation": 193, "even": 194, "down": 195, "activation": 196, "reveal": 197, "becomes": 198, "200": 199, "&": 200, "light": 201, "magician": 202, "removed": 203, "800": 204, "both": 205, "zones": 206, "elemental": 207, "negate": 208, "either": 209, "next": 210, "less": 211, "eyes": 212, "directly": 213, "increase": 214, "battles": 215, "tributed": 216, "many": 217, "tokens": 218, "currently": 219, "become": 220, "7": 221, "declare": 222, "attribute": 223, "targeted": 224, "has": 225, "abyss": 226, "knight": 227, "fire": 228, "possible": 229, "spellbook": 230, "100": 231, "takes": 232, "“": 233, "”": 234, "water": 235, "x": 236, "noble": 237, "apply": 238, "selected": 239, "controller": 240, "2000": 241, "plant": 242, "rank": 243, "evil": 244, "summoning": 245, "destroys": 246, "neither": 247, "salamangreat": 248, "6": 249, "zombie": 250, "targets": 251, "!": 252, "eye": 253, "f": 254, "8": 255, "cyberse": 256, "listed": 257, "owner": 258, "lose": 259, "wind": 260, "unaffected": 261, "token": 262, "phases": 263, "winged": 264, "insect": 265, "fairy": 266, "world": 267, "there": 268, "ignoring": 269, "conditions": 270, "exactly": 271, "gear": 272, "were": 273, "psychic": 274, "spells": 275, "crystal": 276, "fiend": 277, "400": 278, "earth": 279, "increases": 280, "loses": 281, "ancient": 282, "six": 283, "players": 284, "summons": 285, "non": 286, "tuner": 287, "trickstar": 288, "harpie": 289, "lady": 290, "one": 291, "half": 292, "actor": 293, "response": 294, "inflicts": 295, "king": 296, "destiny": 297, "gladiator": 298, "koa": 299, "ki": 300, "meiru": 301, "d": 302, "ojama": 303, "raidraptor": 304, "make": 305, "immediately": 306, "1500": 307, "thunder": 308, "700": 309, "depending": 310, "declared": 311, "involving": 312, "first": 313, "look": 314, "mirror": 315, "+": 316, "start": 317, "current": 318, "had": 319, "red": 320, "cyber": 321, "witchcrafter": 322, "double": 323, "samurai": 324, "dinosaur": 325, "conduct": 326, "attach": 327, "attached": 328, "does": 329, "following": 330, "returned": 331, "second": 332, "attacking": 333, "excavate": 334, "chaos": 335, "true": 336, "sky": 337, "super": 338, "10": 339, "revealed": 340, "order": 341, "declares": 342, "lists": 343, "black": 344, "attacked": 345, "arms": 346, "dream": 347, "nekroz": 348, "galaxy": 349, "entire": 350, "controlled": 351, "600": 352, "magic": 353, "kuriboh": 354, "sword": 355, "neos": 356, "choose": 357, "cubic": 358, "legacy": 359, "among": 360, "exceed": 361, "traps": 362, "photon": 363, "aqua": 364, "changed": 365, "random": 366, "remains": 367, "spirit": 368, "bottom": 369, "detach": 370, "danger": 371, "kaiju": 372, "always": 373, "archfiend": 374, "banishing": 375, "blue": 376, "piercing": 377, "draws": 378, "targeting": 379, "chain": 380, "toon": 381, "flower": 382, "karakuri": 383, "choice": 384, "reduce": 385, "resolve": 386, "max": 387, "possession": 388, "positions": 389, "rock": 390, "tied": 391, "duel": 392, "iron": 393, "shuffled": 394, "highest": 395, "lord": 396, "frightfur": 397, "gagaga": 398, "utopia": 399, "vendread": 400, "striker": 401, "vylon": 402, "amazoness": 403, "including": 404, "times": 405, "excavated": 406, "girl": 407, "because": 408, "core": 409, "result": 410, "performapal": 411, "chooses": 412, "lightsworn": 413, "c": 414, "morphtronic": 415, "dragonmaid": 416, "valkyrie": 417, "fortune": 418, "generaider": 419, "scrap": 420, "malefic": 421, "quick": 422, "odd": 423, "prank": 424, "kids": 425, "infernoid": 426, "yosenju": 427, "own": 428, "ignister": 429, "twice": 430, "switch": 431, "halve": 432, "flip": 433, "types": 434, "3000": 435, "another": 436, "white": 437, "soldier": 438, "sends": 439, "move": 440, "neo": 441, "spacian": 442, "union": 443, "puppet": 444, "rating": 445, "coin": 446, "polymerization": 447, "power": 448, "give": 449, "gouki": 450, "angel": 451, "zefra": 452, "weather": 453, "hands": 454, "script": 455, "call": 456, "long": 457, "tributing": 458, "otherwise": 459, "reptile": 460, "b": 461, "’": 462, "least": 463, "randomly": 464, "burning": 465, "addition": 466, "back": 467, "gemini": 468, "constellar": 469, "applied": 470, "continuous": 471, "placed": 472, "shaddoll": 473, "magical": 474, "column": 475, "●1": 476, "draco": 477, "cardian": 478, "tellarknight": 479, "senka": 480, "spyral": 481, "triamid": 482, "u": 483, "@": 484, "gem": 485, "returns": 486, "doubled": 487, "blackwing": 488, "sisters": 489, "difference": 490, "combined": 491, "fish": 492, "serpent": 493, "battling": 494, "assault": 495, "mode": 496, "min": 497, "luster": 498, "paying": 499, "bamboo": 500, "decreases": 501, "2500": 502, "halved": 503, "attributes": 504, "toss": 505, "cyberdark": 506, "board": 507, "bushido": 508, "mayakashi": 509, "saber": 510, "phantasm": 511, "spiral": 512, "symphonic": 513, "alien": 514, "i": 515, "every": 516, "without": 517, "who": 518, "ninjitsu": 519, "specifically": 520, "pyro": 521, "discarded": 522, "between": 523, "meklord": 524, "rokket": 525, "added": 526, "discards": 527, "equals": 528, "inflicted": 529, "his": 530, "her": 531, "selects": 532, "remaining": 533, "cloudian": 534, "text": 535, "appropriate": 536, "cynet": 537, "2nd": 538, "destruction": 539, "9": 540, "selene": 541, "grand": 542, "phantom": 543, "2400": 544, "gravekeeper": 545, "hippo": 546, "impcantation": 547, "pot": 548, "madolche": 549, "did": 550, "activates": 551, "subterror": 552, "quantal": 553, "mekk": 554, "sequence": 555, "amorphage": 556, "battled": 557, "still": 558, "sea": 559, "inzektor": 560, "art": 561, "metaphys": 562, "e": 563, "force": 564, "charge": 565, "queen": 566, "demise": 567, "ranks": 568, "bujin": 569, "skip": 570, "chronomaly": 571, "stars": 572, "gimmick": 573, "remain": 574, "forbidden": 575, "roll": 576, "sided": 577, "die": 578, "way": 579, "swordsman": 580, "dragunity": 581, "tindangle": 582, "evoltile": 583, "prix": 584, "formation": 585, "ninja": 586, "metalfoes": 587, "goddess": 588, "igknight": 589, "legendary": 590, "drew": 591, "mathmech": 592, "monarchs": 593, "vampire": 594, "zoodiac": 595, "melodious": 596, "reborn": 597, "unchained": 598, "banishes": 599, "terror": 600, "heraldic": 601, "aroma": 602, "sending": 603, "3rd": 604, "rose": 605, "keep": 606, "ruin": 607, "oblivion": 608, "armageddon": 609, "wyrm": 610, "multiple": 611, "lowest": 612, "fog": 613, "normally": 614, "left": 615, "master": 616, "stardust": 617, "crusadia": 618, "masked": 619, "shuffling": 620, "limit": 621, "drawing": 622, "dinomist": 623, "tributes": 624, "earthbound": 625, "sacred": 626, "unless": 627, "barrier": 628, "fist": 629, "show": 630, "gaia": 631, "adds": 632, "gogogo": 633, "necrovalley": 634, "chalice": 635, "speedroid": 636, "kozmo": 637, "qli": 638, "nephthys": 639, "lv": 640, "shine": 641, "lunalight": 642, "marincess": 643, "predaplant": 644, "adjacent": 645, "●3": 646, "mech": 647, "venom": 648, "yang": 649, "zing": 650, "umi": 651, "row": 652, "based": 653, "rainbow": 654, "dracoverlord": 655, "see": 656, "reveals": 657, "artifact": 658, "took": 659, "naturia": 660, "borrel": 661, "•": 662, "mythical": 663, "direct": 664, "soul": 665, "destroying": 666, "burst": 667, "boot": 668, "bubbleman": 669, "shuffles": 670, "seed": 671, "being": 672, "again": 673, "contract": 674, "don": 675, "right": 676, "emergency": 677, "linked": 678, "paladin": 679, "herald": 680, "pick": 681, "deskbot": 682, "●2": 683, "dododo": 684, "2800": 685, "divine": 686, "joy": 687, "immortal": 688, "simorgh": 689, "circuit": 690, "mind": 691, "city": 692, "before": 693, "fur": 694, "hire": 695, "active": 696, "gishki": 697, "vision": 698, "fluffal": 699, "monarch": 700, "shien": 701, "shiranui": 702, "knights": 703, "last": 704, "heart": 705, "copies": 706, "infernity": 707, "greed": 708, "junk": 709, "fighter": 710, "monk": 711, "conducting": 712, "musket": 713, "mokey": 714, "sylvan": 715, "1200": 716, "nordic": 717, "offer": 718, "orcust": 719, "scale": 720, "rising": 721, "princess": 722, "psy": 723, "frame": 724, "decrease": 725, "claw": 726, "silent": 727, "slash": 728, "synchron": 729, "columns": 730, "canvas": 731, "thief": 732, "dinowrestler": 733, "void": 734, "watt": 735, "yosen": 736, "new": 737, "1st": 738, "mermail": 739, "which": 740, "golem": 741, "ultimate": 742, "aquaactress": 743, "zero": 744, "heraldry": 745, "darklord": 746, "batteryman": 747, "picks": 748, "relinquished": 749, "flipped": 750, "big": 751, "×": 752, "already": 753, "chosen": 754, "stone": 755, "gained": 756, "guardian": 757, "circle": 758, "kings": 759, "clock": 760, "evolution": 761, "chrysalis": 762, "prevent": 763, "itself": 764, "cross": 765, "vijam": 766, "spellstone": 767, "edge": 768, "gradius": 769, "talker": 770, "mastery": 771, "size": 772, "buster": 773, "blader": 774, "●5": 775, "declaring": 776, "sets": 777, "dracoslayer": 778, "off": 779, "dragonmaids": 780, "dragonoid": 781, "phantasms": 782, "endymion": 783, "affected": 784, "gorgoneio": 785, "evolsaur": 786, "12": 787, "burial": 788, "win": 789, "uria": 790, "searing": 791, "flames": 792, "hamon": 793, "striking": 794, "turns": 795, "multiples": 796, "entity": 797, "mask": 798, "army": 799, "wave": 800, "discarding": 801, "fierce": 802, "ghostrick": 803, "golden": 804, "castle": 805, "stromberg": 806, "aesir": 807, "graydle": 808, "guardragon": 809, "scales": 810, "flame": 811, "much": 812, "invoked": 813, "list": 814, "legend": 815, "litmus": 816, "doom": 817, "ice": 818, "include": 819, "fewer": 820, "majespecter": 821, "megalith": 822, "roid": 823, "emperor": 824, "activations": 825, "laval": 826, "owned": 827, "green": 828, "yellow": 829, "zubaba": 830, "hi": 831, "five": 832, "onomatopick": 833, "owners": 834, "elementsaber": 835, "perform": 836, "amount": 837, "calls": 838, "cxyz": 839, "reptilianne": 840, "resonator": 841, "sun": 842, "sanctuary": 843, "mecha": 844, "synthesis": 845, "ace": 846, "grasp": 847, "judgment": 848, "t": 849, "quantum": 850, "hermos": 851, "critias": 852, "pikeru": 853, "curran": 854, "tricky": 855, "handshake": 856, "distribute": 857, "dle": 858, "involved": 859, "greater": 860, "banishment": 861, "darklords": 862, "battlin": 863, "meets": 864, "below": 865, "bingo": 866, "go": 867, "loss": 868, "twin": 869, "bond": 870, "oxygeddon": 871, "cluster": 872, "bonding": 873, "performage": 874, "bug": 875, "burstinatrix": 876, "well": 877, "locations": 878, "respective": 879, "written": 880, "anywhere": 881, "cage": 882, "performance": 883, "contact": 884, "gate": 885, "drawn": 886, "thousand": 887, "exodia": 888, "arm": 889, "leg": 890, "decks": 891, "justice": 892, "palladion": 893, "crystron": 894, "heads": 895, "tails": 896, "cursed": 897, "code": 898, "codec": 899, "graveyards": 900, "inheritance": 901, "gys": 902, "nightmare": 903, "message": 904, "perfection": 905, "decode": 906, "optional": 907, "des": 908, "frogs": 909, "base": 910, "throne": 911, "resolution": 912, "revival": 913, "additional": 914, "reception": 915, "fate": 916, "alliance": 917, "path": 918, "picked": 919, "euler": 920, "awakening": 921, "conducted": 922, "foolish": 923, "road": 924, "pit": 925, "stop": 926, "winners": 927, "raviel": 928, "armityle": 929, "passed": 930, "paid": 931, "domei": 932, "ingen": 933, "occupied": 934, "above": 935, "old": 936, "fortress": 937, "diffusion": 938, "motion": 939, "factory": 940, "imp": 941, "utopic": 942, "future": 943, "charity": 944, "gather": 945, "quest": 946, "stage": 947, "story": 948, "verdande": 949, "guidance": 950, "oracle": 951, "gottoms": 952, "nor": 953, "hazy": 954, "heritage": 955, "r": 956, "heroic": 957, "hidden": 958, "hieratic": 959, "dragons": 960, "land": 961, "inception": 962, "able": 963, "aleister": 964, "invoker": 965, "slime": 966, "chu": 967, "ske": 968, "mouse": 969, "hope": 970, "arcana": 971, "applies": 972, "wall": 973, "shadow": 974, "magicalized": 975, "duston": 976, "majesty": 977, "skull": 978, "selector": 979, "marshmallon": 980, "divider": 981, "nayuta": 982, "mischief": 983, "morph": 984, "mystical": 985, "nagel": 986, "protection": 987, "changes": 988, "cycle": 989, "third": 990, "arfeudutyr": 991, "caliburn": 992, "–": 993, "clarent": 994, "gallatin": 995, "exclusive": 996, "onslaught": 997, "orcustrated": 998, "transfer": 999, "two": 1000, "so": 1001, "pop": 1002, "landing": 1003, "possessed": 1004, "victory": 1005, "viper": 1006, "xx03": 1007, "pranks": 1008, "predap": 1009, "predator": 1010, "predapractice": 1011, "prediction": 1012, "envoy": 1013, "activating": 1014, "he": 1015, "she": 1016, "booster": 1017, "cipher": 1018, "faceup": 1019, "insight": 1020, "gearfried": 1021, "restrict": 1022, "revendread": 1023, "battlewasp": 1024, "swarm": 1025, "ride": 1026, "will": 1027, "poison": 1028, "wake": 1029, "kinds": 1030, "recureance": 1031, "sargasso": 1032, "battlefield": 1033, "scramble": 1034, "redo": 1035, "sekka": 1036, "peacock": 1037, "style": 1038, "great": 1039, "leave": 1040, "schedule": 1041, "chronicle": 1042, "library": 1043, "eternity": 1044, "knowledge": 1045, "increased": 1046, "secrets": 1047, "champion": 1048, "substitutes": 1049, "agent": 1050, "star": 1051, "koi": 1052, "sealmaster": 1053, "meisei": 1054, "tenacity": 1055, "g": 1056, "timaeus": 1057, "fang": 1058, "sarcophagus": 1059, "blaze": 1060, "accelerator": 1061, "ebon": 1062, "else": 1063, "punishment": 1064, "tactics": 1065, "●target": 1066, "poisonous": 1067, "snakes": 1068, "vanishment": 1069, "wattrain": 1070, "●4": 1071, "balloon": 1072, "krawler": 1073, "co": 1074, "knightmare": 1075, "worm": 1076, "detaching": 1077, "shinchu": 1078, "accept": 1079, "providence": 1080, "movement": 1081, "solo": 1082, "choosing": 1083, "under": 1084, "berserk": 1085, "love": 1086, "abomination": 1087, "prison": 1088, "absorb": 1089, "playhouse": 1090, "fantastic": 1091, "theater": 1092, "abysstainment": 1093, "lair": 1094, "opening": 1095, "ceremony": 1096, "romantic": 1097, "accellight": 1098, "sides": 1099, "been": 1100, "alluring": 1101, "split": 1102, "amazing": 1103, "infection": 1104, "amorphactor": 1105, "pain": 1106, "imagination": 1107, "jinzo": 1108, "required": 1109, "catapult": 1110, "smmon": 1111, "pound": 1112, "9000": 1113, "aquarium": 1114, "lighting": 1115, "palabyrinth": 1116, "gardening": 1117, "arrivalrivals": 1118, "skips": 1119, "allow": 1120, "includes": 1121, "augmented": 1122, "ayers": 1123, "sunrise": 1124, "boss": 1125, "rush": 1126, "timing": 1127, "incorrect": 1128, "waltz": 1129, "boxer": 1130, "boxing": 1131, "spirits": 1132, "bayonet": 1133, "punisher": 1134, "beacon": 1135, "repeat": 1136, "berserker": 1137, "criteria": 1138, "garden": 1139, "blockout": 1140, "curtain": 1141, "teacher": 1142, "student": 1143, "duoterion": 1144, "h2o": 1145, "d2o": 1146, "hydrogeddon": 1147, "boogie": 1148, "sector": 1149, "launch": 1150, "gadget": 1151, "admiral": 1152, "destroyer": 1153, "dynamo": 1154, "regenerator": 1155, "supplier": 1156, "bownty": 1157, "successful": 1158, "brilliant": 1159, "matrix": 1160, "signal": 1161, "bujinunity": 1162, "shows": 1163, "sum": 1164, "feathers": 1165, "cattle": 1166, "celestial": 1167, "observatory": 1168, "eatos": 1169, "terrorking": 1170, "10000": 1171, "technology": 1172, "repeating": 1173, "receives": 1174, "certain": 1175, "dreadmaster": 1176, "aerosol": 1177, "cocoon": 1178, "ultra": 1179, "colosseum": 1180, "beasts": 1181, "may": 1182, "condolence": 1183, "tempest": 1184, "twinkle": 1185, "gusto": 1186, "necross": 1187, "zorc": 1188, "upside": 1189, "proceed": 1190, "applying": 1191, "court": 1192, "gives": 1193, "switches": 1194, "breed": 1195, "over": 1196, "crossout": 1197, "designator": 1198, "aubade": 1199, "testament": 1200, "dharma": 1201, "vice": 1202, "versa": 1203, "repair": 1204, "horn": 1205, "keel": 1206, "inferno": 1207, "cyberload": 1208, "cybernetic": 1209, "support": 1210, "wildheart": 1211, "backdoor": 1212, "mining": 1213, "optimization": 1214, "recovery": 1215, "disaster": 1216, "excitement": 1217, "mystery": 1218, "team": 1219, "swamp": 1220, "yamimakai": 1221, "room": 1222, "begins": 1223, "pays": 1224, "downgrade": 1225, "diamond": 1226, "disciples": 1227, "dracophoenix": 1228, "disposable": 1229, "learning": 1230, "device": 1231, "dodododraw": 1232, "mistress": 1233, "doriado": 1234, "pill": 1235, "negates": 1236, "follow": 1237, "yourself": 1238, "just": 1239, "tool": 1240, "downbeat": 1241, "going": 1242, "trigon": 1243, "delta": 1244, "tri": 1245, "rhapsody": 1246, "shrine": 1247, "hospitality": 1248, "sendoff": 1249, "uniform": 1250, "generator": 1251, "lance": 1252, "muscle": 1253, "dreamland": 1254, "duelist": 1255, "made": 1256, "dwimmered": 1257, "geoglyph": 1258, "el": 1259, "elborz": 1260, "lands": 1261, "cu": 1262, "chulainn": 1263, "awakened": 1264, "emerging": 1265, "rescute": 1266, "rescue": 1267, "empowered": 1268, "aether": 1269, "attempting": 1270, "citadel": 1271, "lab": 1272, "confrontation": 1273, "domain": 1274, "pareidolia": 1275, "repose": 1276, "evo": 1277, "diversity": 1278, "downforce": 1279, "test": 1280, "run": 1281, "fallen": 1282, "paradise": 1283, "favorite": 1284, "avian": 1285, "exist": 1286, "metal": 1287, "taken": 1288, "20": 1289, "counting": 1290, "final": 1291, "reshef": 1292, "tenki": 1293, "island": 1294, "doomsday": 1295, "steelswarm": 1296, "flint": 1297, "gathering": 1298, "stacking": 1299, "goods": 1300, "uses": 1301, "outer": 1302, "elder": 1303, "trapezohedron": 1304, "whale": 1305, "calling": 1306, "fragile": 1307, "edged": 1308, "patchwork": 1309, "frozen": 1310, "fury": 1311, "conscription": 1312, "drive": 1313, "showed": 1314, "note": 1315, "academy": 1316, "network": 1317, "gagagaback": 1318, "gagagatag": 1319, "galactic": 1320, "cyclone": 1321, "expedition": 1322, "trance": 1323, "garma": 1324, "gateway": 1325, "gearbreed": 1326, "geargiano": 1327, "geargia": 1328, "reward": 1329, "generation": 1330, "decreased": 1331, "ghost": 1332, "setting": 1333, "giant": 1334, "ballpark": 1335, "gingerbread": 1336, "house": 1337, "united": 1338, "rejection": 1339, "prinzessin": 1340, "glass": 1341, "slippers": 1342, "glorious": 1343, "numbers": 1344, "glory": 1345, "glowing": 1346, "crossbow": 1347, "skuld": 1348, "urd": 1349, "verdict": 1350, "gold": 1351, "moon": 1352, "malacoda": 1353, "netherlord": 1354, "good": 1355, "finisher": 1356, "re": 1357, "match": 1358, "macro": 1359, "cosmos": 1360, "permanently": 1361, "impact": 1362, "reincarnation": 1363, "hungry": 1364, "burger": 1365, "tie": 1366, "get": 1367, "feather": 1368, "1300": 1369, "keeps": 1370, "originally": 1371, "h": 1372, "heated": 1373, "righteous": 1374, "o": 1375, "oversoul": 1376, "chance": 1377, "village": 1378, "arts": 1379, "saffira": 1380, "hypernova": 1381, "elegant": 1382, "egotist": 1383, "hysteric": 1384, "sign": 1385, "reload": 1386, "igknights": 1387, "unite": 1388, "illusion": 1389, "thanatosis": 1390, "incarnated": 1391, "lswarm": 1392, "cost": 1393, "instant": 1394, "interrupted": 1395, "slumber": 1396, "invocation": 1397, "jackpot": 1398, "javelin": 1399, "beetle": 1400, "jewels": 1401, "valiant": 1402, "toad": 1403, "oil": 1404, "karma": 1405, "lightsword": 1406, "kujikiri": 1407, "amulet": 1408, "though": 1409, "torment": 1410, "chapter": 1411, "ledger": 1412, "legerdemain": 1413, "tossing": 1414, "lightning": 1415, "storm": 1416, "overdrive": 1417, "bound": 1418, "hole": 1419, "party": 1420, "living": 1421, "fossil": 1422, "jurraegg": 1423, "lucky": 1424, "loan": 1425, "looks": 1426, "adding": 1427, "ticket": 1428, "ever": 1429, "removing": 1430, "labyrinth": 1431, "meltdown": 1432, "domination": 1433, "steady": 1434, "spring": 1435, "mop": 1436, "restage": 1437, "magnet": 1438, "magnetic": 1439, "magnificent": 1440, "pegasus": 1441, "march": 1442, "brigade": 1443, "ii": 1444, "formula": 1445, "needed": 1446, "stream": 1447, "winter": 1448, "mayhem": 1449, "portal": 1450, "megaroid": 1451, "memories": 1452, "merciful": 1453, "4000": 1454, "mimicat": 1455, "mimiclay": 1456, "miracle": 1457, "enough": 1458, "mistaken": 1459, "accusation": 1460, "whichever": 1461, "equips": 1462, "mount": 1463, "sylvania": 1464, "ant": 1465, "zaloog": 1466, "scorpion": 1467, "copy": 1468, "bestiary": 1469, "●add": 1470, "●immediately": 1471, "kaleidoscope": 1472, "nephe": 1473, "notebook": 1474, "excaliburn": 1475, "relic": 1476, "advent": 1477, "ojamuscle": 1478, "[": 1479, "links": 1480, "]": 1481, "armed": 1482, "security": 1483, "passcode": 1484, "onomatopaira": 1485, "category": 1486, "onomato": 1487, "ultimateness": 1488, "einsatz": 1489, "infinitrack": 1490, "overdone": 1491, "packet": 1492, "swap": 1493, "painful": 1494, "decision": 1495, "pantheism": 1496, "parallel": 1497, "panzer": 1498, "paradox": 1499, "hurricane": 1500, "recasting": 1501, "900": 1502, "crash": 1503, "grip": 1504, "phantasmal": 1505, "martyr": 1506, "laser": 1507, "pinpoint": 1508, "charmer": 1509, "familiar": 1510, "1850": 1511, "acquisitiveness": 1512, "benevolence": 1513, "desires": 1514, "duality": 1515, "riches": 1516, "pre": 1517, "preparation": 1518, "rites": 1519, "predaprime": 1520, "tarotrei": 1521, "vennu": 1522, "bright": 1523, "bird": 1524, "divinity": 1525, "beginning": 1526, "primordial": 1527, "soup": 1528, "replace": 1529, "blade": 1530, "fervor": 1531, "yours": 1532, "check": 1533, "found": 1534, "wrong": 1535, "rage": 1536, "kairyu": 1537, "shin": 1538, "nest": 1539, "101": 1540, "107": 1541, "seventh": 1542, "admiration": 1543, "thousands": 1544, "argent": 1545, "astral": 1546, "raid": 1547, "rapid": 1548, "trigger": 1549, "raptinus": 1550, "supreme": 1551, "magicblade": 1552, "dreadscythe": 1553, "rebellion": 1554, "devotee": 1555, "cerulean": 1556, "phoenix": 1557, "chick": 1558, "swordmaster": 1559, "restoration": 1560, "chakra": 1561, "slayer": 1562, "exchange": 1563, "ones": 1564, "dokurorider": 1565, "1800": 1566, "revolving": 1567, "switchyard": 1568, "valkyries": 1569, "lost": 1570, "emerald": 1571, "eagle": 1572, "treat": 1573, "foregone": 1574, "garlandolf": 1575, "grace": 1576, "northwemko": 1577, "un": 1578, "targetable": 1579, "bell": 1580, "revelation": 1581, "knospe": 1582, "sabatiel": 1583, "philosopher": 1584, "reflection": 1585, "seven": 1586, "shell": 1587, "transcendence": 1588, "satellarknight": 1589, "skybridge": 1590, "sheep": 1591, "outnumber": 1592, "performed": 1593, "flips": 1594, "secret": 1595, "skills": 1596, "unoccupied": 1597, "liu": 1598, "three": 1599, "visit": 1600, "sextet": 1601, "shared": 1602, "rearrange": 1603, "shinato": 1604, "plane": 1605, "zw": 1606, "shinobird": 1607, "spot": 1608, "shinobaroness": 1609, "shinobaron": 1610, "silver": 1611, "cry": 1612, "repulsion": 1613, "none": 1614, "shogun": 1615, "iris": 1616, "airspace": 1617, "area": 1618, "previous": 1619, "mecharmory": 1620, "hercules": 1621, "mobilize": 1622, "engage": 1623, "skyscraper": 1624, "solitary": 1625, "sparkman": 1626, "showing": 1627, "due": 1628, "golems": 1629, "further": 1630, "crescent": 1631, "heliosphere": 1632, "miracles": 1633, "swift": 1634, "spiritual": 1635, "entanglement": 1636, "spool": 1637, "squib": 1638, "stand": 1639, "pendulumgraph": 1640, "starlight": 1641, "junktion": 1642, "stoic": 1643, "challenge": 1644, "lamb": 1645, "cave": 1646, "clash": 1647, "successfully": 1648, "conducts": 1649, "dice": 1650, "hip": 1651, "alphan": 1652, "ship": 1653, "magnacarrier": 1654, "quant": 1655, "alphancall": 1656, "appeal": 1657, "magnus": 1658, "suture": 1659, "rebirth": 1660, "swords": 1661, "dawn": 1662, "chase": 1663, "transcend": 1664, "lycanthrope": 1665, "ta": 1666, "strike": 1667, "correct": 1668, "serket": 1669, "temple": 1670, "book": 1671, "law": 1672, "tower": 1673, "files": 1674, "put": 1675, "gardius": 1676, "switched": 1677, "stormforth": 1678, "seal": 1679, "orichalcos": 1680, "cloudy": 1681, "rainy": 1682, "snowy": 1683, "sunny": 1684, "hack": 1685, "manga": 1686, "ryu": 1687, "ran": 1688, "sabres": 1689, "ways": 1690, "lv10": 1691, "transmodify": 1692, "trial": 1693, "tribulation": 1694, "cruiser": 1695, "kingolem": 1696, "2700": 1697, "requires": 1698, "bouquet": 1699, "fes": 1700, "arena": 1701, "live": 1702, "laurel": 1703, "tsukumo": 1704, "turning": 1705, "crab": 1706, "turtle": 1707, "hop": 1708, "tyrant": 1709, "farm": 1710, "signing": 1711, "deal": 1712, "turnover": 1713, "uni": 1714, "song": 1715, "tuning": 1716, "hangar": 1717, "urgent": 1718, "embrace": 1719, "desire": 1720, "vehicroid": 1721, "nights": 1722, "vennominaga": 1723, "deity": 1724, "vennominon": 1725, "vertical": 1726, "tenyi": 1727, "vessel": 1728, "vicious": 1729, "procedure": 1730, "combination": 1731, "null": 1732, "wailing": 1733, "souls": 1734, "war": 1735, "lion": 1736, "since": 1737, "wavering": 1738, "chose": 1739, "whitefish": 1740, "salvage": 1741, "wild": 1742, "bystreet": 1743, "collaboration": 1744, "creation": 1745, "draping": 1746, "holiday": 1747, "scroll": 1748, "dino": 1749, "wrestling": 1750, "monstrosity": 1751, "succession": 1752, "survivor": 1753, "corruption": 1754, "memory": 1755, "detached": 1756, "reduced": 1757, "revenge": 1758, "shift": 1759, "training": 1760, "grounds": 1761, "l": 1762, "worship": 1763, "unity": 1764, "zera": 1765, "mant": 1766, "necronize": 1767, "struggle": 1768, "barrage": 1769, "<s>": 1770}