{".": 1, "the": 2, ",": 3, "\"": 4, "monster": 5, "your": 6, "you": 7, "card": 8, "1": 9, "this": 10, "to": 11, "of": 12, "opponent": 13, "-": 14, "a": 15, "s": 16, "and": 17, "from": 18, "if": 19, "can": 20, ":": 21, "is": 22, "that": 23, "or": 24, "'": 25, ";": 26, "control": 27, "target": 28, "turn": 29, "monsters": 30, "it": 31, "field": 32, "up": 33, "when": 34, "face": 35, "summon": 36, "effect": 37, "graveyard": 38, "special": 39, "in": 40, "hand": 41, "(": 42, ")": 43, "activate": 44, "destroy": 45, "on": 46, "/": 47, "by": 48, "deck": 49, "an": 50, "only": 51, "atk": 52, "attack": 53, "cards": 54, "damage": 55, "per": 56, "battle": 57, "during": 58, "trap": 59, "then": 60, "spell": 61, "destroyed": 62, "as": 63, "with": 64, "phase": 65, "position": 66, "type": 67, "level": 68, "all": 69, "do": 70, "effects": 71, "end": 72, "cannot": 73, "banish": 74, "2": 75, "gy": 76, "each": 77, "negate": 78, "controls": 79, "once": 80, "its": 81, "activated": 82, "their": 83, "be": 84, "equal": 85, "summoned": 86, "send": 87, "def": 88, "while": 89, "activation": 90, "for": 91, "defense": 92, "sent": 93, "until": 94, "points": 95, "are": 96, "also": 97, "xyz": 98, "normal": 99, "player": 100, "same": 101, "except": 102, "●": 103, "inflict": 104, "declares": 105, "use": 106, "add": 107, "draw": 108, "tribute": 109, "they": 110, "number": 111, "life": 112, "3": 113, "them": 114, "more": 115, "leaves": 116, "any": 117, "4": 118, "side": 119, "1000": 120, "select": 121, "return": 122, "gains": 123, "those": 124, "take": 125, "zone": 126, "banished": 127, "after": 128, "fusion": 129, "lower": 130, "0": 131, "set": 132, "500": 133, "than": 134, "original": 135, "equip": 136, "change": 137, "synchro": 138, "dark": 139, "extra": 140, "link": 141, "other": 142, "no": 143, "name": 144, "discard": 145, "down": 146, "beast": 147, "but": 148, "at": 149, "higher": 150, "into": 151, "shuffle": 152, "dragon": 153, "have": 154, "attacking": 155, "lp": 156, "time": 157, "was": 158, "less": 159, "would": 160, "different": 161, "equipped": 162, "standby": 163, "negated": 164, "activates": 165, "both": 166, "gain": 167, "becomes": 168, "step": 169, "targeted": 170, "main": 171, "pay": 172, "these": 173, "material": 174, "next": 175, "&": 176, "selected": 177, "counter": 178, "targets": 179, "machine": 180, "not": 181, "treated": 182, "pendulum": 183, "5": 184, "instead": 185, "place": 186, "2000": 187, "summons": 188, "play": 189, "either": 190, "resolves": 191, "whose": 192, "targeting": 193, "has": 194, "removed": 195, "300": 196, "warrior": 197, "attacks": 198, "direct": 199, "light": 200, "remove": 201, "hero": 202, "must": 203, "rest": 204, "calculation": 205, "many": 206, "names": 207, "water": 208, "still": 209, "directly": 210, "ritual": 211, "result": 212, "top": 213, "unaffected": 214, "way": 215, "possible": 216, "earth": 217, "chain": 218, "attribute": 219, "draws": 220, "materials": 221, "reveal": 222, "tributed": 223, "become": 224, "zones": 225, "declare": 226, "neither": 227, "owner": 228, "six": 229, "fiend": 230, "exactly": 231, "world": 232, "using": 233, "fire": 234, "tokens": 235, "d": 236, "800": 237, "even": 238, "players": 239, "make": 240, "currently": 241, "immediately": 242, "call": 243, "flip": 244, "token": 245, "spellcaster": 246, "100": 247, "counters": 248, "battles": 249, "phases": 250, "random": 251, "wind": 252, "changed": 253, "half": 254, "elemental": 255, "x": 256, "destroys": 257, "takes": 258, "6": 259, "cubic": 260, "there": 261, "plant": 262, "levels": 263, "tuner": 264, "eyes": 265, "legacy": 266, "zombie": 267, "phantom": 268, "increase": 269, "altergeist": 270, "attacked": 271, "loses": 272, "psychic": 273, "die": 274, "attach": 275, "red": 276, "3000": 277, "took": 278, "total": 279, "continuous": 280, "apply": 281, "were": 282, "destiny": 283, "aqua": 284, "rank": 285, "1500": 286, "combined": 287, "blackwing": 288, "roll": 289, "otherwise": 290, "7": 291, "following": 292, "least": 293, "crystal": 294, "difference": 295, "amount": 296, "declared": 297, "look": 298, "second": 299, "coin": 300, "sends": 301, "inflicts": 302, "bottom": 303, "double": 304, "galaxy": 305, "current": 306, "knights": 307, "reptile": 308, "700": 309, "samurai": 310, "between": 311, "used": 312, "3rd": 313, "“": 314, "!": 315, "”": 316, "gladiator": 317, "dinosaur": 318, "mirror": 319, "magical": 320, "musket": 321, "abyss": 322, "had": 323, "another": 324, "rock": 325, "own": 326, "first": 327, "returned": 328, "positions": 329, "ignoring": 330, "summoning": 331, "conditions": 332, "knight": 333, "400": 334, "sided": 335, "insect": 336, "spirit": 337, "switch": 338, "ghostrick": 339, "lightsworn": 340, "marincess": 341, "king": 342, "true": 343, "thunder": 344, "ninja": 345, "winged": 346, "column": 347, "choice": 348, "one": 349, "dream": 350, "appropriate": 351, "salamangreat": 352, "now": 353, "spells": 354, "umi": 355, "halve": 356, "amazoness": 357, "toss": 358, "archfiend": 359, "cyber": 360, "including": 361, "so": 362, "entire": 363, "black": 364, "8": 365, "cyberse": 366, "involving": 367, "discards": 368, "revealed": 369, "magician": 370, "evil": 371, "eye": 372, "fish": 373, "sending": 374, "lose": 375, "200": 376, "duel": 377, "conduct": 378, "assault": 379, "remains": 380, "highest": 381, "respective": 382, "2nd": 383, "controller": 384, "destruction": 385, "attributes": 386, "earthbound": 387, "1200": 388, "sea": 389, "serpent": 390, "harpie": 391, "morphtronic": 392, "raidraptor": 393, "because": 394, "1800": 395, "+": 396, "possession": 397, "koa": 398, "ki": 399, "meiru": 400, "tributing": 401, "discarded": 402, "lady": 403, "heads": 404, "min": 405, "gemini": 406, "paying": 407, "tied": 408, "stardust": 409, "?": 410, "choose": 411, "danger": 412, "start": 413, "photon": 414, "resolve": 415, "union": 416, "metaphys": 417, "spyral": 418, "subterror": 419, "vendread": 420, "chooses": 421, "able": 422, "added": 423, "long": 424, "twice": 425, "before": 426, "force": 427, "mode": 428, "iron": 429, "core": 430, "soldier": 431, "graveyards": 432, "bujin": 433, "t": 434, "again": 435, "ultimate": 436, "among": 437, "darklord": 438, "reduce": 439, "buster": 440, "immortal": 441, "infernoid": 442, "right": 443, "generaider": 444, "necrovalley": 445, "infernity": 446, "inzektor": 447, "rating": 448, "ojama": 449, "shaddoll": 450, "super": 451, "weather": 452, "thief": 453, "vampire": 454, "unchained": 455, "already": 456, "venom": 457, "ancient": 458, "gear": 459, "selects": 460, "non": 461, "battling": 462, "detach": 463, "luster": 464, "tails": 465, "controlled": 466, "gem": 467, "halved": 468, "lowest": 469, "listed": 470, "drew": 471, "excavate": 472, "crystron": 473, "applied": 474, "chick": 475, "message": 476, "order": 477, "blader": 478, "who": 479, "equals": 480, "dinomist": 481, "yosenju": 482, "every": 483, "piercing": 484, "timelord": 485, "f": 486, "skip": 487, "response": 488, "graydle": 489, "karakuri": 490, "madolche": 491, "mathmech": 492, "returns": 493, "psy": 494, "frame": 495, "draco": 496, "zoodiac": 497, "actor": 498, "reduced": 499, "traps": 500, "reborn": 501, "his": 502, "her": 503, "treat": 504, "fortune": 505, "tosses": 506, "gusto": 507, "depending": 508, "zefra": 509, "performapal": 510, "shuffles": 511, "contract": 512, "placed": 513, "code": 514, "chosen": 515, "frightfur": 516, "sword": 517, "aesir": 518, "dragunity": 519, "soul": 520, "wrong": 521, "being": 522, "hieratic": 523, "which": 524, "rainbow": 525, "lunalight": 526, "malefic": 527, "yang": 528, "zing": 529, "orcust": 530, "spiral": 531, "600": 532, "g": 533, "supreme": 534, "sarcophagus": 535, "formation": 536, "multiple": 537, "mecha": 538, "does": 539, "amorphage": 540, "quick": 541, "valkyrie": 542, "saber": 543, "paid": 544, "noble": 545, "unused": 546, "attached": 547, "laval": 548, "adds": 549, "drawing": 550, "meklord": 551, "mirage": 552, "alien": 553, "golem": 554, "crusadia": 555, "seed": 556, "last": 557, "lists": 558, "talker": 559, "2400": 560, "check": 561, "board": 562, "banishing": 563, "rolls": 564, "re": 565, "speedroid": 566, "declaring": 567, "2500": 568, "dragonmaid": 569, "roid": 570, "magic": 571, "naturia": 572, "times": 573, "discarding": 574, "gagaga": 575, "tindangle": 576, "count": 577, "heroic": 578, "shuffled": 579, "steelswarm": 580, "kaiju": 581, "hands": 582, "4000": 583, "majespecter": 584, "metalfoes": 585, "phantasm": 586, "fog": 587, "gadget": 588, "prank": 589, "kids": 590, "itself": 591, "qli": 592, "b": 593, "scrap": 594, "senka": 595, "shiranui": 596, "toon": 597, "fur": 598, "mermail": 599, "left": 600, "arcana": 601, "includes": 602, "nephthys": 603, "awakening": 604, "give": 605, "battlewasp": 606, "randomly": 607, "occupied": 608, "volcanic": 609, "aroma": 610, "winds": 611, "third": 612, "ranks": 613, "rose": 614, "gys": 615, "rokket": 616, "linked": 617, "types": 618, "remaining": 619, "10": 620, "cipher": 621, "case": 622, "row": 623, "taken": 624, "inflicted": 625, "vijam": 626, "yours": 627, "ascension": 628, "applies": 629, "dance": 630, "8000": 631, "scorpion": 632, "put": 633, "swordsman": 634, "duston": 635, "dice": 636, "sky": 637, "unless": 638, "proceed": 639, "joy": 640, "terror": 641, "infinite": 642, "limit": 643, "transfer": 644, "selene": 645, "evoltile": 646, "sides": 647, "max": 648, "been": 649, "×": 650, "burning": 651, "gained": 652, "nordic": 653, "utopia": 654, "hazy": 655, "gift": 656, "imperial": 657, "gravekeeper": 658, "lswarm": 659, "battlin": 660, "boxer": 661, "kozmo": 662, "decks": 663, "mayakashi": 664, "megalith": 665, "conducting": 666, "fairy": 667, "cloudian": 668, "numbers": 669, "wyrm": 670, "spellstone": 671, "predator": 672, "puppet": 673, "tributes": 674, "whenever": 675, "style": 676, "negates": 677, "quant": 678, "tachyon": 679, "monarch": 680, "adjacent": 681, "columns": 682, "canvas": 683, "hire": 684, "u": 685, "witchcrafter": 686, "krawler": 687, "i": 688, "shadow": 689, "actors": 690, "back": 691, "stage": 692, "script": 693, "1900": 694, "haunted": 695, "remain": 696, "activating": 697, "gishki": 698, "artifact": 699, "specifically": 700, "reboot": 701, "receive": 702, "multiples": 703, "barrier": 704, "judgment": 705, "much": 706, "going": 707, "gaia": 708, "fierce": 709, "pick": 710, "blaze": 711, "accelerator": 712, "cluster": 713, "borrel": 714, "spark": 715, "some": 716, "nor": 717, "chemicritter": 718, "bye": 719, "souls": 720, "banishes": 721, "did": 722, "activator": 723, "clayman": 724, "chrysalis": 725, "neo": 726, "spacian": 727, "don": 728, "will": 729, "scale": 730, "find": 731, "doubled": 732, "tuners": 733, "perform": 734, "additional": 735, "decrease": 736, "destroying": 737, "cybernetic": 738, "revolution": 739, "cynet": 740, "fields": 741, "combination": 742, "yellow": 743, "fluffal": 744, "win": 745, "requires": 746, "sanctuary": 747, "payback": 748, "relaxation": 749, "just": 750, "excluding": 751, "●discard": 752, "clock": 753, "eternal": 754, "evolsaur": 755, "exchange": 756, "tie": 757, "new": 758, "substitute": 759, "see": 760, "pyro": 761, "frog": 762, "jam": 763, "●destroy": 764, "polymerization": 765, "whichever": 766, "get": 767, "●target": 768, "unable": 769, "excavated": 770, "rescue": 771, "fireball": 772, "drawn": 773, "feather": 774, "duster": 775, "gogogo": 776, "dododo": 777, "guardragon": 778, "calls": 779, "sequence": 780, "people": 781, "about": 782, "copies": 783, "igknight": 784, "custom": 785, "optional": 786, "turns": 787, "revival": 788, "jar": 789, "avarice": 790, "flipped": 791, "against": 792, "mission": 793, "kid": 794, "greater": 795, "simultaneously": 796, "wins": 797, "results": 798, "show": 799, "4th": 800, "fighter": 801, "monk": 802, "ring": 803, "puddingcess": 804, "crooked": 805, "crown": 806, "fiendish": 807, "deal": 808, "girl": 809, "magnet": 810, "9": 811, "leave": 812, "dimension": 813, "mine": 814, "sacred": 815, "tree": 816, "nightmare": 817, "forbidden": 818, "exodia": 819, "ceremonial": 820, "roar": 821, "orcustrated": 822, "’": 823, "●rank": 824, "without": 825, "predaplant": 826, "prologue": 827, "gimmick": 828, "sphinx": 829, "owners": 830, "•": 831, "exceeds": 832, "subtract": 833, "poisonous": 834, "snakes": 835, "simorgh": 836, "gate": 837, "keep": 838, "tellarknight": 839, "chronomaly": 840, "z": 841, "arc": 842, "sealmaster": 843, "meisei": 844, "terra": 845, "firma": 846, "blue": 847, "training": 848, "trick": 849, "performage": 850, "apocalypse": 851, "fist": 852, "arms": 853, "void": 854, "watt": 855, "co": 856, "globe": 857, "mekk": 858, "@": 859, "ignister": 860, "abominable": 861, "chamber": 862, "curtain": 863, "prevent": 864, "1400": 865, "failover": 866, "manifestation": 867, "protocol": 868, "battled": 869, "lysis": 870, "conducts": 871, "raigeki": 872, "setting": 873, "vision": 874, "apparition": 875, "aquaactress": 876, "armory": 877, "sanctum": 878, "list": 879, "text": 880, "artorigus": 881, "laundsallyn": 882, "bad": 883, "luck": 884, "blast": 885, "increasing": 886, "surplus": 887, "balance": 888, "pays": 889, "nest": 890, "picked": 891, "beginning": 892, "heaven": 893, "12": 894, "prediction": 895, "princess": 896, "crest": 897, "30": 898, "tri": 899, "reload": 900, "blessed": 901, "plus": 902, "rolled": 903, "blooming": 904, "darkest": 905, "duoterion": 906, "hydrogeddon": 907, "oxygeddon": 908, "choosing": 909, "●once": 910, "bounzer": 911, "great": 912, "shogun": 913, "shien": 914, "brilliant": 915, "brutal": 916, "equips": 917, "bug": 918, "emergency": 919, "burnout": 920, "ogre": 921, "restored": 922, "played": 923, "supay": 924, "ant": 925, "ascator": 926, "minimum": 927, "castle": 928, "catch": 929, "copy": 930, "flips": 931, "clone": 932, "caused": 933, "written": 934, "incorrect": 935, "consolation": 936, "prize": 937, "constellar": 938, "umbral": 939, "horror": 940, "fail": 941, "pound": 942, "2100": 943, "vanguard": 944, "outrigger": 945, "extension": 946, "spin": 947, "crusher": 948, "run": 949, "entry": 950, "omen": 951, "overflow": 952, "beacon": 953, "conflict": 954, "regression": 955, "dragoon": 956, "tactics": 957, "sets": 958, "recruits": 959, "unusable": 960, "dai": 961, "ghost": 962, "dances": 963, "beasts": 964, "advance": 965, "executes": 966, "witch": 967, "factory": 968, "production": 969, "zaloog": 970, "cliff": 971, "remover": 972, "gorg": 973, "strong": 974, "meanae": 975, "thorn": 976, "revealing": 977, "enchantment": 978, "rebellion": 979, "edge": 980, "imp": 981, "proper": 982, "n": 983, "l": 984, "normally": 985, "destroyer": 986, "addition": 987, "devil": 988, "portrait": 989, "anywhere": 990, "dig": 991, "dimensional": 992, "rush": 993, "descent": 994, "successfully": 995, "legion": 996, "discharge": 997, "fantasy": 998, "hypnagogia": 999, "oneiromancy": 1000, "dried": 1001, "dwimmered": 1002, "glimmer": 1003, "echo": 1004, "oscillation": 1005, "bladedge": 1006, "palace": 1007, "lords": 1008, "elementsaber": 1009, "lord": 1010, "1600": 1011, "emergeroid": 1012, "●if": 1013, "size": 1014, "previously": 1015, "escape": 1016, "tower": 1017, "prison": 1018, "thousand": 1019, "knives": 1020, "defeat": 1021, "mesmerism": 1022, "retribution": 1023, "evolzar": 1024, "night": 1025, "day": 1026, "15": 1027, "swaps": 1028, "execute": 1029, "protocols": 1030, "dead": 1031, "heat": 1032, "overheat": 1033, "reactor・sk": 1034, "uses": 1035, "avian": 1036, "correct": 1037, "fighting": 1038, "dirty": 1039, "sum": 1040, "removing": 1041, "aid": 1042, "squad": 1043, "made": 1044, "unequip": 1045, "rewind": 1046, "flower": 1047, "cardian": 1048, "●draw": 1049, "geargiano": 1050, "geargiagear": 1051, "ablation": 1052, "bite": 1053, "territory": 1054, "out": 1055, "renovation": 1056, "goldfish": 1057, "good": 1058, "goblin": 1059, "housekeeping": 1060, "wandering": 1061, "parasite": 1062, "split": 1063, "corruption": 1064, "utopic": 1065, "sisters": 1066, "elegance": 1067, "shrine": 1068, "flame": 1069, "glory": 1070, "head": 1071, "judging": 1072, "heraldic": 1073, "detaching": 1074, "reveals": 1075, "running": 1076, "oppressed": 1077, "united": 1078, "resistance": 1079, "humid": 1080, "tombs": 1081, "resolution": 1082, "empty": 1083, "●during": 1084, "●you": 1085, "yu": 1086, "jo": 1087, "friendship": 1088, "unity": 1089, "capture": 1090, "cash": 1091, "lodge": 1092, "kozmojo": 1093, "city": 1094, "ruins": 1095, "active": 1096, "alone": 1097, "speed": 1098, "chu": 1099, "ske": 1100, "mouse": 1101, "master": 1102, "loss": 1103, "matches": 1104, "6000": 1105, "reincarnation": 1106, "serenade": 1107, "helios": 1108, "primordial": 1109, "sun": 1110, "dancing": 1111, "needle": 1112, "desperado": 1113, "stand": 1114, "magistry": 1115, "alchemist": 1116, "tune": 1117, "snow": 1118, "argent": 1119, "chaos": 1120, "induction": 1121, "superfactorial": 1122, "metamorphosis": 1123, "emersion": 1124, "promotion": 1125, "army": 1126, "melodious": 1127, "calculate": 1128, "switches": 1129, "conducted": 1130, "places": 1131, "mythical": 1132, "bestiamorph": 1133, "temple": 1134, "counting": 1135, "neos": 1136, "ninjitsu": 1137, "art": 1138, "transformation": 1139, "numinous": 1140, "healer": 1141, "subtracted": 1142, "obliterate": 1143, "three": 1144, "armed": 1145, "pajama": 1146, "invoked": 1147, "crescendo": 1148, "release": 1149, "overwind": 1150, "packet": 1151, "paleozoic": 1152, "peaceful": 1153, "burial": 1154, "exclusive": 1155, "scales": 1156, "blade": 1157, "wing": 1158, "shows": 1159, "adding": 1160, "placing": 1161, "pole": 1162, "batteryman": 1163, "power": 1164, "tool": 1165, "attacker": 1166, "round": 1167, "plan": 1168, "predap": 1169, "predaplanet": 1170, "predaplanning": 1171, "present": 1172, "coins": 1173, "overload": 1174, "parade": 1175, "andro": 1176, "teleia": 1177, "move": 1178, "forward": 1179, "continues": 1180, "apoqliphort": 1181, "qlimate": 1182, "2200": 1183, "qliate": 1184, "parshath": 1185, "resonator": 1186, "replace": 1187, "burn": 1188, "renewal": 1189, "shuffling": 1190, "c": 1191, "cxyz": 1192, "zombies": 1193, "opposite": 1194, "reversed": 1195, "additions": 1196, "subtractions": 1197, "multiplications": 1198, "divisions": 1199, "halving": 1200, "doubling": 1201, "affected": 1202, "vennominon": 1203, "vennominaga": 1204, "deity": 1205, "rise": 1206, "full": 1207, "height": 1208, "tamer": 1209, "spiritual": 1210, "ambush": 1211, "rocket": 1212, "rage": 1213, "saryuja": 1214, "shackles": 1215, "sonic": 1216, "signal": 1217, "junk": 1218, "statue": 1219, "expedition": 1220, "7000": 1221, "legend": 1222, "champion": 1223, "bravery": 1224, "changban": 1225, "bridge": 1226, "sentence": 1227, "doom": 1228, "reptilianne": 1229, "setuppercut": 1230, "1450": 1231, "1950": 1232, "impulse": 1233, "shapesister": 1234, "shinobird": 1235, "salvation": 1236, "synthesis": 1237, "skill": 1238, "swallow": 1239, "slash": 1240, "sinister": 1241, "bushido": 1242, "smile": 1243, "potion": 1244, "showing": 1245, "snowman": 1246, "well": 1247, "levy": 1248, "deficit": 1249, "strike": 1250, "transition": 1251, "spider": 1252, "agent": 1253, "utility": 1254, "wire": 1255, "siphon": 1256, "wicked": 1257, "designate": 1258, "storm": 1259, "green": 1260, "subsurface": 1261, "divers": 1262, "succession": 1263, "maximum": 1264, "two": 1265, "toward": 1266, "quantal": 1267, "magnaformation": 1268, "rebirth": 1269, "team": 1270, "buddy": 1271, "unite": 1272, "sylvan": 1273, "synthetic": 1274, "seraphim": 1275, "activations": 1276, "tactical": 1277, "exchanger": 1278, "based": 1279, "pharaoh": 1280, "malus": 1281, "shade": 1282, "brigandine": 1283, "prime": 1284, "revenge": 1285, "sanctified": 1286, "traveler": 1287, "white": 1288, "creature": 1289, "auroral": 1290, "rainbowed": 1291, "thundery": 1292, "dragons": 1293, "hundred": 1294, "thunders": 1295, "pendulumgraph": 1296, "flyback": 1297, "retrograde": 1298, "acute": 1299, "cerberus": 1300, "torrential": 1301, "needs": 1302, "paper": 1303, "scissors": 1304, "losing": 1305, "darkness": 1306, "how": 1307, "trickstar": 1308, "shifts": 1309, "theirs": 1310, "penalty": 1311, "box": 1312, "seito": 1313, "sinto": 1314, "unending": 1315, "scramble": 1316, "charmer": 1317, "familiar": 1318, "possessed": 1319, "unpossessed": 1320, "needed": 1321, "domination": 1322, "kingdom": 1323, "takeover": 1324, "daybreak": 1325, "purification": 1326, "jurassic": 1327, "hole": 1328, "masterpiece": 1329, "awakens": 1330, "bestowal": 1331, "collapse": 1332, "pawns": 1333, "mind": 1334, "meld": 1335, "sorrow": 1336, "reassembly": 1337, "selecting": 1338, "lasts": 1339, "further": 1340, "doesn": 1341, "yosenjus": 1342, "sting": 1343, "picks": 1344, "war": 1345, "matter": 1346, "gathering": 1347, "<s>": 1348}